[
  {
    "hymnNr": 1,
    "hymnTitle": "Also hat Gott die Welt geliebt",
    "hymnRubricIndex": 1,
    "hymnText": "1. Also hat Gott die Welt geliebt, dass er seinen eingebornen Sohn gab, auf dass alle, die an ihn glauben, nicht verloren werden, sondern das ewige Leben haben.",
    "hymnCopyright": "Text: Johannes 3,16\nMusik: Friedhelm Deis (1930–2008)"
  },
  {
    "hymnNr": 2,
    "hymnTitle": "Darin ist erschienen",
    "hymnRubricIndex": 1,
    "hymnText": "1. Darin ist erschienen die Liebe Gottes unter uns, dass Gott seinen eingebornen Sohn gesandt hat in die Welt, dass wir durch ihn leben, durch ihn leben sollen.",
    "hymnCopyright": "Text: 1. Johannes 4,9\nMusik: August Eduard Grell (1800–1886)"
  },
  {
    "hymnNr": 3,
    "hymnTitle": "Dem in der Finsternis",
    "hymnRubricIndex": 1,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Worten der Heiligen Schrift\nMusik: August Eduard Grell (1800–1886)"
  },
  {
    "hymnNr": 4,
    "hymnTitle": "Die Lenden lasst umgürtet sein",
    "hymnRubricIndex": 1,
    "hymnText": "1. Die Lenden lasst umgürtet sein, die Lichter setzt in Brand und seid mit heil’gem Liebesschein dem Lamme zugewandt! Der Bräutigam kommt bald. O hört’s, sein Ruf erschallt: „Ich komme, wartet nur auf mich, ja bald erscheine ich!“\n\n2. Wie soll ich vorbereiten fein mein Herz dem großen Gast, dass seines Geistes mächt’ger Schein mein Herze ganz erfasst? Sein Tempel soll ich sein, keusch und in Liebe rein. Schon mächtig heut der Ruf erschallt: „Herr Jesu, komm doch bald!“\n\n3. Was für ein Jubel wird dann sein, wenn wir im Brautschmuck stehn und in des Himmelsglanzes Schein den König dürfen sehn. Singt Halleluja laut, ihr, die des Herren Braut! Ja, singet ihm, dem Gotteslamm, der Seele Bräutigam!",
    "hymnCopyright": "Text: unbekannter Dichter, Melodie: Volksweise, 1769\nSatz: Friedhelm Deis (1930–2008)"
  },
  {
    "hymnNr": 5,
    "hymnTitle": "Gott sandte zu uns seinen Sohn",
    "hymnRubricIndex": 1,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Heinrich Bone (1813–1893)\nMusik: afrikanisches Lied"
  },
  {
    "hymnNr": 6,
    "hymnTitle": "Hoch tut euch auf",
    "hymnRubricIndex": 1,
    "hymnText": "1. Strophe urheberrechtlich geschützt...\n\n2. Er, der da kommt in Gottes Namen, sei hochgelobt zu jeder Zeit. Gesegnet seid ihr allzusammen, die ihr von Gottes Hause seid. Nun saget Dank und lobt den Herren, denn groß ist seine Freundlichkeit und seine Gnad und Güte währen von Ewigkeit zu Ewigkeit.",
    "hymnCopyright": "Text: 1. Strophe: Fritz Enderlin (1883–1971), 2. Strophe: A. Lobwasser 1515–1585), Melodie: nach Georg Joseph (1657)\nSatz: Jürgen Gerisch (geb. 1958), Copyright: © (Text 1. Strophe) Liturgie- und Gesangbuchkonferenz der Evangelisch-reformierten Kirchen der deutschsprachigen Schweiz, Zürich"
  },
  {
    "hymnNr": 7,
    "hymnTitle": "Komm, du Heiland aller Welt",
    "hymnRubricIndex": 1,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Ambrosius von Mailand, (339–397), Melodie: Einsiedeln, 12. Jh., Erfurt, 1524\nSatz: Carsten Borkowski (geb. 1965)"
  },
  {
    "hymnNr": 8,
    "hymnTitle": "Kündet allen in der Not",
    "hymnRubricIndex": 1,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Friedrich Dörr (1908–1993), Melodie: Johann Rudolf Ahle (1625–1673)\nSatz: Jürgen Gerisch (geb. 1958), Copyright: © (Text) Diözesancaritasverband Eichstätt"
  },
  {
    "hymnNr": 9,
    "hymnTitle": "Machet die Tore weit",
    "hymnRubricIndex": 1,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Psalm 24,7–10\nMusik: Jakob Heinrich Lützel (1823–1899)"
  },
  {
    "hymnNr": 10,
    "hymnTitle": "Machet die Tore weit",
    "hymnRubricIndex": 1,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Psalm 24,7–10\nMusik: Otto Gehrke"
  },
  {
    "hymnNr": 11,
    "hymnTitle": "Mit Ernst, o Menschenkinder",
    "hymnRubricIndex": 1,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Valentin Thilo (1607–1662), 4. Str. Lüneburg, 1657, Melodie: Lyon, 1557, geistl. Erfurt, 1563\nSatz: Jürgen Gerisch (geb. 1958)"
  },
  {
    "hymnNr": 12,
    "hymnTitle": "Nun jauchzet, all ihr Frommen",
    "hymnRubricIndex": 1,
    "hymnText": "1. Nun jauchzet, all ihr Frommen, zu dieser Gnadenzeit; weil unser Heil ist kommen, der Herr der Herrlichkeit, zwar ohne stolze Pracht; doch mächtig zu verheeren und gänzlich zu zerstören des Teufels Reich und Macht.\n\n2. Kein Zepter, keine Krone sucht er auf dieser Welt; im hohen Himmelsthrone ist ihm sein Reich bestellt. Er will hier seine Macht und Majestät verhüllen, bis er des Vaters Willen im Leiden hat vollbracht.\n\n3. Er wird nun bald erscheinen in seiner Herrlichkeit und all eur’ Klag und Weinen verwandeln ganz in Freud. Er ist’s, der helfen kann; halt’ eure Lampen fertig und seid stets sein gewärtig, er ist schon auf der Bahn.",
    "hymnCopyright": "Text: Michael Schirmer (1606–1673), Melodie: Unbekannter Komponist\nSatz: Paul Geilsdorf (1890–1976)"
  },
  {
    "hymnNr": 13,
    "hymnTitle": "O Heiland, reiß die Himmel auf",
    "hymnRubricIndex": 1,
    "hymnText": "1. O Heiland, reiß die Himmel auf, herab, herab vom Himmel lauf. Reiß ab vom Himmel Tor und Tür, reiß ab, wo Schloss und Riegel für.\n\n2. Wo bleibst du, Trost der ganzen Welt, darauf sie all ihr Hoffnung stellt? O komm, ach komm vom höchsten Saal, komm, tröst uns hier im Jammertal.\n\n3. O klare Sonn, du schöner Stern, dich wollten wir anschauen gern; o Sonn, geh auf, ohn deinen Schein in Finsternis wir alle sein.\n\n4. Hier leiden wir die größte Not, vor Augen steht der ewig Tod. Ach komm, führ uns mit starker Hand vom Elend zu dem Vaterland.",
    "hymnCopyright": "Text: Friedrich Spee (1591–1635), Melodie: Köln 1638, Augsburg, 1666\nSatz: Oliver Sperling (geb. 1965), Copyright: © (Satz) Carus-Verlag, Stuttgart"
  },
  {
    "hymnNr": 14,
    "hymnTitle": "O komm, o komm, du Morgenstern",
    "hymnRubricIndex": 1,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Otmar Schulz (geb. 1938), Melodie: Frankreich 15. Jh.\nSatz: Carsten Borkowski (geb. 1965), Copyright: © (Text) Verlag Singende Gemeinde, Wuppertal"
  },
  {
    "hymnNr": 15,
    "hymnTitle": "Preis und Dank",
    "hymnRubricIndex": 1,
    "hymnText": "1. Preis und Dank, Herr Jesu, dir, dass du in die Welt gekommen; dass zu deinem Volk auch wir gnadenvoll sind angenommen, kommend von des Vaters Thron, du, des Allerhöchsten Sohn.\n\n2. O Gerechter, mache uns frei von allen unsren Sünden, lass, Erbarmer, uns durch dich ewige Erlösung finden. Mach uns deinem Bilde gleich, zu uns komme, Herr, dein Reich.",
    "hymnCopyright": "Text: unbekannter Dichter, Melodie: Johann Ulich (1634–1712)\nSatz: Jürgen Gerisch (geb. 1958)"
  },
  {
    "hymnNr": 16,
    "hymnTitle": "Stimmet Hosianna an",
    "hymnRubricIndex": 1,
    "hymnText": "1. Stimmet Hosianna an, wer nur kann, unser König kommt gezogen, seid bereit, machet weit Tür und Tor und Ehrenbogen! Hosianna, Davids Sohn, sei gelobet, der da kommt aus Gottes Thron, uns von Sünden zu entbinden, Jesu, dem kein König gleich, Fried und Heil zu deinem Reich\n\n2. Jesu, aus des Vaters Thron, Davids Sohn, himmlisch Licht von Gott geboren, groß von Rat, stark von Tat, Held, zum Heiland auserkoren! Hosianna, Davids Sohn, sei gelobet, der da kommt aus Gottes Thron, uns von Sünden zu entbinden, Jesu, dem kein König gleich, Fried und Heil zu deinem Reich\n\n3. Zieh in unsre Herzen ein, lass sie sein, Jesu, voller Freudenschimmer, wohn’ allhie spät und früh. Jesu, König, weiche nimmer. Hosianna, Davids Sohn, sei gelobet, der da kommt aus Gottes Thron, uns von Sünden zu entbinden, Jesu, dem kein König gleich, Fried und Heil zu deinem Reich",
    "hymnCopyright": "Text: Johann Samuel Kriegsmann (1635–1678)\nMusik: Wolfgang Carl Briegel (1626–1712), Continuo: Michael Nowotny, Copyright: © (Continuo) Strube Verlag, München"
  },
  {
    "hymnNr": 17,
    "hymnTitle": "Tochter Zion freue dich",
    "hymnRubricIndex": 1,
    "hymnText": "1. Tochter Zion, freue dich, jauchze laut, Jerusalem! Sieh, dein König kommt zu dir, ja, er kommt, der Friedefürst!\n\n2. Hosianna, Davids Sohn, sei gesegnet deinem Volk! Gründe nun dein ewig Reich, Hosianna in der Höh!\n\n3. Hosianna, Friedefürst, sei gegrüßet, König mild! Ewig steht dein Friedensthron, du, des ew’gen Vaters Kind.",
    "hymnCopyright": "Text: Friedrich Heinrich Ranke (1798–1876)\nMusik: Georg Friedrich Händel (1685–1759)"
  },
  {
    "hymnNr": 18,
    "hymnTitle": "Wachet auf, ruft uns die Stimme",
    "hymnRubricIndex": 1,
    "hymnText": "1. Wachet auf! ruft uns die Stimme der Wächter sehr hoch auf der Zinne, wach auf du Stadt Jerusalem! Mitternacht heißt diese Stunde. Sie rufen uns mit hellem Munde: Wo seid ihr klugen Jungfrauen? Wohlauf, der Bräut’gam kommt, steht auf, die Lampen nehmt! Halleluja! Macht euch bereit zu der Hochzeit! Ihr müsset ihm entgegen gehn!\n\n2. Zion hört die Wächter singen, das Herz will ihr vor Freuden springen, sie wachet und steht eilend auf. Ihr Freund kommt vom Himmel prächtig, von Gnaden stark, von Wahrheit mächtig; ihr Licht wird hell, ihr Stern geht auf. Nun komm, du werte Kron, Herr Jesu, Gottes Sohn! Hosianna! Wir folgen all zum Freudensaal und halten mit das Abendmahl.\n\n3. Gloria sei dir gesungen mit Menschen und mit Engelzungen, mit Harfen und mit Zimbeln schön! Von zwölf Perlen sind die Tore an deiner Stadt; wir stehn im Chore der Engel hoch um deinen Thron. Kein Aug hat je gespürt, kein Ohr hat je gehört solche Freude. Drum jauchzen wir und singen dir das Halleluja für und für.",
    "hymnCopyright": "Text: Philipp Nicolai (1556–1608), Melodie: nach Hans Sachs (1494–1576)\nSatz: Johann Sebastian Bach (1685–1750)"
  },
  {
    "hymnNr": 19,
    "hymnTitle": "Wie soll ich dich empfangen",
    "hymnRubricIndex": 1,
    "hymnText": "1. Wie soll ich dich empfangen und wie begegn’ ich dir, o aller Welt Verlangen, o meiner Seele Zier? O Jesu, Jesu, setze mir selbst die Fackel bei, damit, was dich ergötze, mir kund und wissend sei.\n\n2. Dein Zion streut dir Palmen und grüne Zweige hin, und ich will dir in Psalmen ermuntern meinen Sinn. Mein Herze soll dir grünen in stetem Lob und Preis und deinem Namen dienen, so gut es kann und weiß.\n\n3. Was hast du unterlassen zu meinem Trost und Freud, als Leib und Seele saßen in ihrem größten Leid? Als mir das Reich genommen, da Fried und Freude lacht, bist du, mein Heil, gekommen und hast mich froh gemacht.\n\n4. Ich lag in schweren Banden, du kommst und machst mich los. Ich stand in Sünd und Schanden; du kommst und machst mich groß und hebst mich hoch zu Ehren und schenkst mir großes Gut, das sich nicht lässt verzehren, wie irdisch Reichtum tut.",
    "hymnCopyright": "Text: Paul Gerhardt (1607–1676), Melodie: Johann Crüger (1598–1662)\nSatz: Almuth Reuther, Copyright: © (Satz) Strube Verlag, München"
  },
  {
    "hymnNr": 20,
    "hymnTitle": "Als die Welt verloren",
    "hymnRubricIndex": 2,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Strophe 1 und 2: Gustav Kucz (1901–1963); Strophe 3: 1988, Melodie: Polen vor 1853\nSatz: Adolf Strube (1894–1973), Copyright: © (Text & Satz) Verlag Merseburger, Kassel www.merseburger.de"
  },
  {
    "hymnNr": 21,
    "hymnTitle": "Brich an, du schönes Morgenlicht",
    "hymnRubricIndex": 2,
    "hymnText": "1. Brich an, du schönes Morgenlicht! Das ist der alte Morgen nicht, der täglich wiederkehret. Es ist ein Leuchten aus der Fern, es ist ein Schimmer, ist ein Stern, von dem ich längst gehöret.\n\n2. Der Himmel ist jetzt nimmer weit, es naht die sel’ge Gotteszeit der Freiheit und der Liebe. Wohlauf, du frohe Christenheit! Dass jeder sich nach langem Streit in Friedenswerken übe.\n\n3. Wer ist noch, welcher sorgt und sinnt? Hier in der Krippe liegt ein Kind mit lächelnder Gebärde. Wir grüßen dich, du Sternenheld! Willkommen, Heiland aller Welt! Willkommen auf der Erde!",
    "hymnCopyright": "Text: Max von Schenkendorf (1783–1817)\nMusik: Joseph Haydn (1732–1809)"
  },
  {
    "hymnNr": 22,
    "hymnTitle": "Ehre, Ehre, Ehre",
    "hymnRubricIndex": 2,
    "hymnText": "1. Ehre sei Gott in der Höhe und Friede auf Erden und den Menschen ein Wohlgefallen!",
    "hymnCopyright": "Text: nach Lukas 2,14\nMusik: Friedrich Silcher (1789–1860)"
  },
  {
    "hymnNr": 23,
    "hymnTitle": "Erfreue dich, Himmel",
    "hymnRubricIndex": 2,
    "hymnText": "1. Erfreue dich, Himmel, erfreue dich, Erden, erfreue sich alles, was fröhlich kann werden. Auf Erden hier unten, im Himmel dort oben, den gütigen Vater, den wollen wir loben.\n\n2. Strophe urheberrechtlich geschützt...\n\n3. Strophe urheberrechtlich geschützt...\n\n4. Strophe urheberrechtlich geschützt...\n\n5. Strophe urheberrechtlich geschützt...\n\n6. Strophe urheberrechtlich geschützt...",
    "hymnCopyright": "Text: 1. Strophe: Straßburg, 1697, Strophen 2–6: von Maria Luise Thurmair (1912–2005), Melodie: Augsburg, 1669, Bamberg, 1691\nSatz: Herbert Beuerle (1911–1994), Copyright: © (Text) Strube Verlag, München"
  },
  {
    "hymnNr": 24,
    "hymnTitle": "Es ist ein Ros entsprungen",
    "hymnRubricIndex": 2,
    "hymnText": "1. Es ist ein Ros entsprungen aus einer Wurzel zart, wie uns die Alten sungen, von Jesse kam die Art.",
    "hymnCopyright": "Text: unbekannter Dichter, 16. Jh.\nMusik: Melchior Vulpius (1570–1615)"
  },
  {
    "hymnNr": 25,
    "hymnTitle": "Freu dich, Erd- und Sternenzelt",
    "hymnRubricIndex": 2,
    "hymnText": "1. Freu dich, Erd und Sternenzelt, halleluja! Gottes Sohn kam in die Welt, halleluja! Uns zum Heil erkoren, ward er heut geboren, ward er heut geboren.\n\n2. Ehr sei Gott im höchsten Thron, halleluja! der uns schenkte seinen Sohn, halleluja! Uns zum Heil erkoren, ward er heut geboren, ward er heut geboren.",
    "hymnCopyright": "Text: unbekannter Dichter, Melodie: Böhmische Weise, um 1500\nSatz: Herbert Paulmichl (geb. 1935), Copyright: © (Satz) EDITION TONGER, Karlsruhe, www.tonger.de"
  },
  {
    "hymnNr": 26,
    "hymnTitle": "Freut euch, ihr lieben Christen",
    "hymnRubricIndex": 2,
    "hymnText": "1. Freut euch, ihr lieben Christen, freut euch von Herzen sehr! Euch ist geboren Christus, recht gute neue Mär. Es singen uns die Engel aus Gottes hohem Thron, gar lieblich tun sie singen fürwahr ein’ süßen Ton.\n\n2. Also tun sie nun singen: „Das Kindlein ist euch hold, es ist des Vaters Wille, der hat’s also gewollt; es ist euch dargegeben, dadurch ihr sollet han des Vaters Gunst und Segen; sein Gnad ist aufgetan.“",
    "hymnCopyright": "Text: Magdeburg, 1540\nMusik: Leonhart Schröter (um 1532–um 1600)"
  },
  {
    "hymnNr": 27,
    "hymnTitle": "Fröhlich soll mein Herze springen",
    "hymnRubricIndex": 2,
    "hymnText": "1. Fröhlich soll mein Herze springen dieser Zeit, da vor Freud alle Engel singen. Hört, hört, wie mit vollen Choren alle Luft laute ruft: Christus ist geboren.\n\n2. Heute geht aus seiner Kammer Gottes Held, der die Welt reißt aus allem Jammer. Gott wird Mensch, dir Mensch zugute; Gottes Kind, das verbind’t sich mit unserm Blute.\n\n3. Die ihr schwebt in großem Leiden, sehet, hier ist die Tür zu den wahren Freuden. Fasst ihn wohl, er wird euch führen an den Ort, da hinfort euch kein Kreuz wird rühren.\n\n4. Die ihr arm seid und elende, kommt herbei, füllet frei eures Glaubens Hände! Hier sind alle guten Gaben und das Gold, da ihr sollt euer Herz mit laben.\n\n5. Süßes Heil, lass dich umfangen, lass mich dir, meine Zier, unverrückt anhangen. Du bist meines Lebens Leben; nun kann ich mich durch dich wohl zufrieden geben.",
    "hymnCopyright": "Text: Paul Gerhardt (1607–1676)\nMusik: Johann Crüger (1598–1662)"
  },
  {
    "hymnNr": 28,
    "hymnTitle": "Gottes Sohn ist kommen",
    "hymnRubricIndex": 2,
    "hymnText": "1. Gottes Sohn ist kommen uns allen zu Frommen hie auf diese Erden in armen Gebärden, dass er uns von Sünde freie und entbinde.\n\n2. Er kommt auch noch heute und lehret die Leute, wie sie sich von Sünden zur Buß sollen wenden, von Irrtum und Torheit treten zu der Wahrheit.\n\n3. Die sich sein nicht schämen und sein’ Dienst annehmen durch ein’ rechten Glauben mit ganzem Vertrauen, denen wird er eben ihre Sünd vergeben.",
    "hymnCopyright": "Text: Michael Weiße (1488–1534), Melodie: Johann Horn (1490–1547)\nSatz: Eberhard Koch (geb. 1950)"
  },
  {
    "hymnNr": 29,
    "hymnTitle": "Heil’ge Nacht",
    "hymnRubricIndex": 2,
    "hymnText": "1. Heil’ge Nacht! Strahlst in schönster Sternenpracht. Du stillst fein mit deinem Prangen unser innigstes Verlangen, denn du hast uns Heil gebracht! Heil’ge Nacht, o heil’ge Nacht\n\n2. Heil’ge Nacht! Gott hat selig uns gemacht; denn er gab in seinem Sohne uns des Himmelreiches Krone. Er hat auch an mich gedacht. Heil’ge Nacht, o heil’ge Nacht.",
    "hymnCopyright": "Text: Ernst Heinrich Gebhardt (1832–1899)\nMusik: Heinrich Marschner (1795–1861)"
  },
  {
    "hymnNr": 30,
    "hymnTitle": "Hört der Engel helle Lieder",
    "hymnRubricIndex": 2,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: aus Frankreich (18. Jh.) nach dem französischen „Les anges dans nos campagnes“, deutsch von Otto Abel (1905–1977)\nSatz: Willi Träder (1920–1981), Copyright: © (deutscher Text & Satz) Verlag Merseburger, Kassel www.merseburger.de"
  },
  {
    "hymnNr": 31,
    "hymnTitle": "Hört zu und seid getrost",
    "hymnRubricIndex": 2,
    "hymnText": "1. Hört zu und seid getrost nun: Hoch vom Himmel komm ich her, ich bring euch gute neue Mär, die allem Volk soll widerfahrn, denn euch ist heut der Heiland geborn.",
    "hymnCopyright": "Text: unbekannt, 1589\nMusik: unbekannt, 1589"
  },
  {
    "hymnNr": 32,
    "hymnTitle": "Jauchzet, ihr Himmel",
    "hymnRubricIndex": 2,
    "hymnText": "1. Jauchzet, ihr Himmel, frohlocket, ihr Engel, in Chören, singet dem Herren, dem Heiland der Menschen, zu Ehren! Sehet doch da: Gott will so freundlich und nah zu den Verlornen sich kehren.\n\n2. Jauchzet, ihr Himmel, frohlocket, ihr Enden der Erden! Gott und der Sünder, die sollen zu Freunden nun werden. Friede und Freud wird uns verkündiget heut; freuet euch, Hirten und Herden!\n\n3. Sehet dies Wunder, wie tief sich der Höchste hier beuget; sehet die Liebe, die endlich als Liebe sich zeiget! Gott wird ein Kind, träget und hebet die Sünd; alles anbetet und schweiget.\n\n4. Gott ist im Fleische: Wer kann dies Geheimnis verstehen? Hier ist die Pforte des Lebens nun offen zu sehen. Gehet hinein, eins mit dem Kinde zu sein, die ihr zum Vater wollt gehen.\n\n5. Hast du denn, Höchster, auch meiner noch wollen gedenken? Du willst dich selber, dein Herze der Liebe, mir schenken. Sollt nicht mein Sinn innigst sich freuen darin und sich in Demut versenken?\n\n6. König der Ehren, aus Liebe geworden zum Kinde, dem ich auch wieder mein Herze in Liebe verbinde: Du sollst es sein, den ich erwähle allein; ewig entsag ich der Sünde.",
    "hymnCopyright": "Text: Gerhard Tersteegen (1697–1769)\nMusik: Rudolf Mauersberger (1889–1971), Copyright: © (Musik) Verlag Merseburger, Kassel www.merseburger.de"
  },
  {
    "hymnNr": 33,
    "hymnTitle": "Kommt und lasst uns Christum ehren",
    "hymnRubricIndex": 2,
    "hymnText": "1. Kommt und lasst uns Christum ehren, Herz und Sinnen zu ihm kehren; singet fröhlich, lasst euch hören, wertes Volk der Christenheit, der Christenheit!\n\n2. Sehet, was hat Gott gegeben: seinen Sohn zum ew’gen Leben. Dieser kann und will uns heben aus dem Leid in’s Himmels Freud, in’s Himmels Freud.",
    "hymnCopyright": "Text: Paul Gerhardt (1607–1676), Melodie: unbekannter Komponist\nSatz: Friedrich Gerling (1866–1939)"
  },
  {
    "hymnNr": 34,
    "hymnTitle": "Lasst uns gehn",
    "hymnRubricIndex": 2,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: aus Holland, deutsch von Günter Balders (geb. 1942)\nSatz: Horst Krüger (geb. 1952), Copyright: © Verlag Singende Gemeinde, Wuppertal"
  },
  {
    "hymnNr": 35,
    "hymnTitle": "Lobsingt dem Heiland",
    "hymnRubricIndex": 2,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Karlheinz Schumacher (geb. 1944)\nMusik: Henry Dalle Carbonare (1912–1992)"
  },
  {
    "hymnNr": 36,
    "hymnTitle": "Lobt Gott, ihr Christen",
    "hymnRubricIndex": 2,
    "hymnText": "1. Lobt Gott, ihr Christen allzugleich, in seinem höchsten Thron, der heut aufschließt sein Himmelreich und schenkt uns seinen Sohn, und schenkt uns seinen Sohn.\n\n2. Er kommt aus seines Vaters Schoß und wird ein Kindlein klein; er liegt dort elend, nackt und bloß in einem Krippelein, in einem Krippelein.\n\n3. Entäußert sich all der Gewalt, wird niedrig und gering, nimmt an sich eines Knechts Gestalt, der Schöpfer aller Ding, der Schöpfer aller Ding.",
    "hymnCopyright": "Text: Nikolaus Herman (um 1480–1561)\nMusik: Friedhelm Deis (1930–2008), Satz: Toni Däppen (geb. 1941)"
  },
  {
    "hymnNr": 37,
    "hymnTitle": "O Bethlehem, du kleine",
    "hymnRubricIndex": 2,
    "hymnText": "1. O Bethlehem, du kleine, was färbt um Mitternacht dein altersgrau Gesteine für wunderhelle Pracht? Die Hirten draußen auf dem Feld, sie sehn vom güldnen Glanze die Gegend rings erhellt.\n\n2. Die Lämmer ruhn, umschimmert von silberklarem Schein, und jedes Gräslein flimmert wie grüner Edelstein. Und mitten in dem schönsten Licht erscheinet Gottes Engel mit holdem Angesicht.\n\n3. Der spricht mit mildem Munde: „Was fürchtet ihr euch so? Ich bring euch gute Kunde, dass alle Welt wird froh! Denn heute ist in dieser Stadt der Heiland euch geboren wie Gott verheißen hat.“\n\n4. Und aller Himmel Heere sind ihnen plötzlich nah und singen Gott zur Ehre ein herrlich Gloria! „Gelobt sei Gott in Himmelshöhn und Friede sei auf Erden, den Menschen Wohlergehn!“",
    "hymnCopyright": "Text: Karl Gerok (1815–1890)\nMusik: Ernst Heinrich Gebhardt (1832–1899)"
  },
  {
    "hymnNr": 38,
    "hymnTitle": "O freudenreicher Tag",
    "hymnRubricIndex": 2,
    "hymnText": "1. O freudenreicher Tag, o gnadenreicher Tag! Maria auserkoren ein Kindlein hat geboren zu Bethlehem im Stall, zu Bethlehem im Stall.\n\n2. Dies Kind ist Gottes Sohn, kommen vom höchsten Thron. Lasst uns dasselbe preisen, ihm Lob und Ehr erweisen zu Bethlehem im Stall, zu Bethlehem im Stall.\n\n3. Bei diesem Kindelein viel tausend Engel sein, dasselbe zu verehren als ihren Gott und Herren zu Bethlehem im Stall, zu Bethlehem im Stall.",
    "hymnCopyright": "Text: aus Franken\nSatz: Herbert Beuerle (1911–1994), Copyright: © (Satz) Strube Verlag, München"
  },
  {
    "hymnNr": 39,
    "hymnTitle": "Wie schön leucht’t uns der Morgenstern",
    "hymnRubricIndex": 2,
    "hymnText": "1. Wie schön leucht’t uns der Morgenstern voll Gnad und Wahrheit von dem Herrn, die süße Wurzel Jesse! Du Sohn Davids aus Jakobs Stamm, mein König und mein Bräutigam, hast mir mein Herz besessen: Lieblich, freundlich, schön und herrlich, groß und ehrlich, reich an Gaben, hoch und sehr prächtig erhaben.\n\n2. Von Gott kommt mir ein Freudenlicht, wenn du mit deinem Angesicht mich freundlich tust anblicken. O Herr Jesu, mein trautes Gut, dein Wort, dein Geist, dein Leib und Blut mich innerlich erquicken. Nimm mich freundlich in die Arme, Herr, erbarme dich in Gnaden; auf dein Wort komm ich geladen.\n\n3. Herr Gott Vater, mein starker Held, du hast mich ewig vor der Welt in deinem Sohn geliebet. Dein Sohn hat mich ihm selbst vertraut, er ist mein Freund, ich seine Braut, drum mich auch nichts betrübet. Eia, eia, himmlisch’ Leben wird er geben mir dort oben: ewig soll mein Herz ihn loben.",
    "hymnCopyright": "Text: Philipp Nicolai (1556–1608)\nMusik: Hugo Distler (1908–1942)"
  },
  {
    "hymnNr": 40,
    "hymnTitle": "Zu Bethlehem geboren",
    "hymnRubricIndex": 2,
    "hymnText": "1. Zu Bethlehem geboren, ist uns ein Kindelein, das hab ich auserkoren, sein eigen will ich sein. Ja, ja, ja, ja! Sein eigen will ich sein.\n\n2. In seine Lieb versenken, will ich mich ganz hinab; mein Herz will ich ihm schenken und alles, was ich hab! Alles, alles, und alles, was ich hab!\n\n3. Die Gnade mir doch gebe, ich bitt aus Herzensgrund, dass ich allein dir lebe jetzt und in aller Stund! Dir nur, dir nur, jetzt und in aller Stund!",
    "hymnCopyright": "Text: Friedrich Spee (1591–1635), Melodie: frz. Chanson, 1593\nSatz: Hermann Hofmann, 1953, bearbeitet von Toni Däppen (geb. 1941)"
  },
  {
    "hymnNr": 41,
    "hymnTitle": "Das alte Jahr ist nun dahin",
    "hymnRubricIndex": 3,
    "hymnText": "1. Das alte Jahr ist nun dahin, Herr Gott, zu dir steht unser Sinn; wir loben deine Gnad gar groß, die du uns stets erzeiget hast.\n\n2. Du bist die Burg und Zuversicht, dass uns niemand soll schaden nicht, du bist allzeit zur Hilf bereit auf Erden und dem Meere weit.\n\n3. Nun bitten wir dich, Herre Gott, steh bei uns stets in aller Not, gib uns ein seligs Jahr und Zeit ohn Unruh groß und schweres Leid.",
    "hymnCopyright": "Text: Nikolaus Selnecker (1530–1592), Melodie: Bartholomäus Gesius (1562–1613)\nSatz: Michael Praetorius (1571–1621)"
  },
  {
    "hymnNr": 42,
    "hymnTitle": "Dein ist das Jahr",
    "hymnRubricIndex": 3,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Arno Pötzsch (1900–1956), Melodie: Geistliche Lieder, Wittenberg, 1543\nSatz: Carsten Borkowski (geb. 1965), Copyright: © (Text) Arno Pötzsch, Im Licht der Ewigkeit. Geistliche Lieder und Gedichte. Gesamtausgabe. Leinfelden-Echterdingen: Verlag Junge Gemeinde (2008)"
  },
  {
    "hymnNr": 43,
    "hymnTitle": "Jesu, nun sei gepriesen",
    "hymnRubricIndex": 3,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Johannes Heermann (1585–1647), von Renate Ramlau (geb. 1953)\nMusik: Michael Praetorius (1571–1621)"
  },
  {
    "hymnNr": 44,
    "hymnTitle": "Mit dem Herrn fang alles an",
    "hymnRubricIndex": 3,
    "hymnText": "1. Mit dem Herrn fang alles an! Kindlich musst du ihm vertrauen, darfst auf eigne Kraft nicht bauen, hüte dich vor stolzem Wahn. Mit dem Herrn fang alles an, mit dem Herrn fang alles an!\n\n2. Mit dem Herrn fang alles an! Alle, die sich ihn erwählen, können nie das Ziel verfehlen; sie nur gehn auf sichrer Bahn. Mit dem Herrn fang alles an, mit dem Herrn fang alles an!\n\n3. Mit dem Herrn fang alles an! Mut wird dir der Helfer senden, froh wirst du dein Werk vollenden; denn es ist in Gott getan. Mit dem Herrn fang alles an, mit dem Herrn fang alles an!",
    "hymnCopyright": "Text: Christoph Christian Hohlfeld (1776–1849)\nMusik: Julius Karl Hermann Grobe (1807–1877)"
  },
  {
    "hymnNr": 45,
    "hymnTitle": "Nun lasst uns gehen und treten",
    "hymnRubricIndex": 3,
    "hymnText": "1. Nun lasst uns gehn und treten mit Singen und mit Beten zum Herrn, der unserm Leben bis hierher Kraft gegeben.\n\n2. Wir gehn dahin und wandern von einem Jahr zum andern, wir leben und gedeihen vom alten zu dem neuen.\n\n3. Durch so viel Angst und Plagen, durch Zittern und durch Zagen, durch Krieg und große Schrecken, die alle Welt bedecken.\n\n4. Gelobt sei deine Treue, die alle Morgen neue; Lob sei den starken Händen, die alles Herzleid wenden!\n\n5. Lass ferner dich erbitten, o Vater, und bleib mitten in unserm Kreuz und Leiden ein Brunnen unsrer Freuden.",
    "hymnCopyright": "Text: Paul Gerhardt (1607–1676), Melodie: Nikolaus Selnecker (1530–1592)\nSatz: Johann Sebastian Bach (1685–1750)"
  },
  {
    "hymnNr": 46,
    "hymnTitle": "Nun schlägt die Stunde Mitternacht",
    "hymnRubricIndex": 3,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Arno Pötzsch (1900–1956)\nMusik: Max Drischner (1891–1971), Copyright: © (Text) Arno Pötzsch, Im Licht der Ewigkeit. Geistliche Lieder und Gedichte. Gesamtausgabe. Leinfelden-Echterdingen: Verlag Junge Gemeinde (2008); © (Musik) 1995 assigned to Verlag Thomi-Berg, Planegg (Edition Schultheiß), Genehmigungsvermerk: Mit Genehmigung des Verlages Thomi-Berg, Planegg"
  },
  {
    "hymnNr": 47,
    "hymnTitle": "Wieder geht ein Jahr zu Ende",
    "hymnRubricIndex": 3,
    "hymnText": "1. Wieder geht ein Jahr zu Ende, wieder bracht es Freud und Leid; wieder darf ich dankbar sagen: Siehe, es war Gnadenzeit!\n\n2. Herr, du hast mich treu bewahret, mir vergeben manche Schuld. Habe auch in künft’gen Tagen, Herr, mit deinem Kind Geduld.\n\n3. Schenk mir Kraft, die Sünd zu meiden, lenke ferner meinen Schritt. Wenn du, Gottessohn, die Deinen heimwärts holst, dann nimm mich mit.",
    "hymnCopyright": "Text: unbekannter Dichter\nMusik: Gerhard Milewski (geb. 1949)"
  },
  {
    "hymnNr": 48,
    "hymnTitle": "Dein König kommt in niedern Hüllen",
    "hymnRubricIndex": 4,
    "hymnText": "1. Dein König kommt in niedern Hüllen, ihn trägt der lastbarn Es’lin Füllen, empfang ihn froh, Jerusalem! Trag ihm entgegen Friedenspalmen, bestreu den Pfad mit grünen Halmen; so ist’s dem Herren angenehm.\n\n2. O mächt’ger Herrscher ohne Heere gewalt’ger Kämpfer ohne Speere, o Friedensfürst von großer Macht! Es wollen dir der Erde Herren den Weg zu deinem Throne sperren, doch du gewinnst ihn ohne Schlacht.\n\n3. Dein Reich ist nicht von dieser Erden, doch aller Erden Reiche werden dem, das du gründest, untertan O lass dein Licht auf Erden siegen, die Macht der Finsternis erliegen und führ die Deinen himmelan.",
    "hymnCopyright": "Text: nach Friedrich Rückert (1788–1866)\nMusik: Johannes Zahn (1817–1895)"
  },
  {
    "hymnNr": 49,
    "hymnTitle": "Heilig, heilig, heilig ist der Herr",
    "hymnRubricIndex": 4,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Jesaja 6,3 und Matthäus 21,9\nMusik: Dmitri Bortnjanski (1751–1825)"
  },
  {
    "hymnNr": 50,
    "hymnTitle": "Heilig ist der Herr, unser Gott",
    "hymnRubricIndex": 4,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Jesaja 6,3 und Matthäus 21,9\nMusik: Franz Schubert (1797–1828)"
  },
  {
    "hymnNr": 51,
    "hymnTitle": "Heilig, heilig, heilig",
    "hymnRubricIndex": 4,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Jesaja 6,3 und Matthäus 21,9\nMusik: Christian Fink (1831–1911)"
  },
  {
    "hymnNr": 52,
    "hymnTitle": "Christe, du Lamm Gottes",
    "hymnRubricIndex": 5,
    "hymnText": "\nChriste, du Lamm Gottes, der du trägst die Sünd der Welt, erbarm dich unser. Christe, du Lamm Gottes, der du trägst die Sünd der Welt, erbarm dich unser. Christe, du Lamm Gottes, der du trägst die Sünd der Welt, gib uns deinen Frieden. Amen.",
    "hymnCopyright": "Text: Martin Luther (1483–1546), nach dem „Agnus Dei“, Braunschweig 1528, Melodie: Martin Luther (1483–1546), nach dem „Agnus Dei“, Braunschweig 1528\nSatz: Michael Praetorius (1571–1621)"
  },
  {
    "hymnNr": 53,
    "hymnTitle": "Herzliebster Jesu",
    "hymnRubricIndex": 5,
    "hymnText": "1. Herzliebster Jesu, was hast du verbrochen, dass man ein solch scharf Urteil hat gesprochen? Was ist die Schuld, in was für Missetaten bist du geraten?\n\n2. Du wirst gegeißelt und mit Dorn gekrönet, ins Angesicht geschlagen und verhöhnet, du wirst mit Essig bitterlich getränket, ans Kreuz gehenket.\n\n3. Was ist doch wohl die Ursach solcher Plagen? Ach, meine Sünden haben dich geschlagen; ich, mein Herr Jesu, habe dies verschuldet, was du erduldet.\n\n4. Wie wunderbarlich ist doch diese Strafe! Der gute Hirte leidet für die Schafe, die Schuld bezahlt der Herre, der Gerechte, für seine Knechte.",
    "hymnCopyright": "Text: Johann Heermann (1585–1647)\nMusik: Johann Crüger (1598–1662)"
  },
  {
    "hymnNr": 54,
    "hymnTitle": "Jesu, deine Passion",
    "hymnRubricIndex": 5,
    "hymnText": "1. Jesu, deine Passion will ich jetzt bedenken; wollest mir vom Himmelsthron Geist und Andacht schenken. In dem Bilde jetzt erschein, Jesu, meinem Herzen, wie du, unser Heil zu sein, littest alle Schmerzen.\n\n2. Aber lass mich nicht allein deine Marter sehen, lass mich auch die Ursach fein und die Frucht verstehen. Ach, die Ursach war auch ich, ich und meine Sünde; diese hat gemartert dich, dass ich Gnade finde.",
    "hymnCopyright": "Text: Sigmund von Birken (1626–1681), Melodie: Melchior Vulpius (um 1570–1615)\nSatz: Johann Crüger (1598–1662)"
  },
  {
    "hymnNr": 55,
    "hymnTitle": "Jesus, du Gotteslamm",
    "hymnRubricIndex": 5,
    "hymnText": "1. Jesus, du Gotteslamm, du trugst voll Huld blutend am Kreuzesstamm aller Welt Schuld. Aus heil’ger Liebe Glut fließet auch mir zugut dein ewig teures Blut, o Gotteslamm! O Gotteslamm! O Gotteslamm!\n\n2. Strophe urheberrechtlich geschützt...",
    "hymnCopyright": "Text: 1. Strophe: unbekannter Dichter, 2. Strophe: Gustav Mankel (1907–1987)\nMusik: Henry Barton, bearbeitet von Hermann Betzel (1906–1973)"
  },
  {
    "hymnNr": 56,
    "hymnTitle": "Nun gehören unsre Herzen",
    "hymnRubricIndex": 5,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Friedrich von Bodelschwingh d. J. (1877–1946), Melodie: Richard Lörcher (1907–1970)\nSatz: Ekkehard Nickel (geb. 1936), Copyright: © (Text) Mundorgelverlag, Lindlar; © (Musik) Verlag Merseburger, Kassel www.merseburger.de"
  },
  {
    "hymnNr": 57,
    "hymnTitle": "O Haupt voll Blut und Wunden",
    "hymnRubricIndex": 5,
    "hymnText": "1. O Haupt voll Blut und Wunden, voll Schmerz und voller Hohn, o Haupt, zum Spott gebunden mit einer Dornenkron, o Haupt, sonst schön gezieret mit höchster Ehr und Zier, jetzt aber hoch schimpfieret, gegrüßet seist du mir!\n\n2. Du edles Angesichte, davor sonst schrickt und scheut das große Weltgewichte, wie bist du so bespeit, wie bist du so erbleichet! Wer hat dein Augenlicht, dem sonst kein Licht nicht gleichet, so schändlich zugericht’?\n\n3. Nun, was du, Herr, erduldet, ist alles meine Last, ich hab es selbst verschuldet, was du getragen hast. Schau her, hier steh ich Armer, der Zorn verdienet hat. Gib mir, o mein Erbarmer, den Anblick deiner Gnad.\n\n4. Wenn ich einmal soll scheiden, so scheide nicht von mir! Wenn ich den Tod soll leiden, so tritt du dann herfür! Wenn mir am allerbängsten wird um das Herze sein, so reiß mich aus den Ängsten kraft deiner Angst und Pein.\n\n5. Erscheine mir zum Schilde, zum Trost in meinem Tod, und lass mich sehn dein Bilde in deiner Kreuzesnot! Da will ich nach dir blicken, da will ich glaubensvoll fest an mein Herz dich drücken. Wer so stirbt, der stirbt wohl.",
    "hymnCopyright": "Text: Paul Gerhardt (1607–1676), Melodie: Hans Leo Haßler (1564–1612)\nSatz: Wolfgang Stockmeier (geb. 1931), Copyright: © (Satz) beim Urheber"
  },
  {
    "hymnNr": 58,
    "hymnTitle": "Schau hin",
    "hymnRubricIndex": 5,
    "hymnText": "1. Schau hin! Dort in Gethsemane ringt in der Seele tiefstem Weh der Herr in Todesqual! O sieh ihn weinen, beten, knien! Herb ist der Kelch, doch trinkt er ihn.\n\n2. Schau hin! Zur Erde sinket er; den Heil’gen drückt so hart und schwer der Leiden Übermaß! Doch hör ergebungsvoll ihn flehn: Nicht mein, dein Wille soll geschehn!\n\n3. Schau hin, wenn bei des Leidens Schmerz dein mattes, jammervolles Herz in Tränen sich ergießt. Lern auch in banger Nächte Graun ihm, deinem Herrn und Gott, vertraun!",
    "hymnCopyright": "Text: nach Christoph Christian Sturm (1740–1786)\nMusik: Hans Georg Nägeli (1773–1836)"
  },
  {
    "hymnNr": 59,
    "hymnTitle": "Schau hin nach Golgatha",
    "hymnRubricIndex": 5,
    "hymnText": "\nSchau hin nach Golgatha! Dort hängt am Kreuzesstamm im Todeskampf dein Jesus mit deiner Schuld beladen. Schau hin! Schau hin nach Golgatha! Er neigt sein sterbend Haupt. Es bricht sein Herz. Selbst Engel weinen des Welterlösers Tod.",
    "hymnCopyright": "Text: nach unbekanntem Dichter\nMusik: Friedrich Silcher (1789–1860)"
  },
  {
    "hymnNr": 60,
    "hymnTitle": "Siehe, das ist Gottes Lamm",
    "hymnRubricIndex": 5,
    "hymnText": "1. Siehe, das ist Gottes Lamm, welches der Welt Sünde trägt.",
    "hymnCopyright": "Text: Johannes 1,29\nMusik: Gottfried August Homilius (1714–1785)"
  },
  {
    "hymnNr": 61,
    "hymnTitle": "Siehe, das ist Gottes Lamm",
    "hymnRubricIndex": 5,
    "hymnText": "1. Siehe, das ist Gottes Lamm, welches der Welt Sünde trägt.",
    "hymnCopyright": "Text: Johannes 1,29\nMusik: Friedrich Gartz (1819–1896)"
  },
  {
    "hymnNr": 62,
    "hymnTitle": "Wir danken dir, Herr Jesus Christ",
    "hymnRubricIndex": 5,
    "hymnText": "1. Wir danken dir, Herr Jesu Christ, dass du für uns gestorben bist und hast uns durch dein teures Blut gemacht vor Gott gerecht und gut,\n\n2. und bitten dich, wahr’ Mensch und Gott: Durch deine Wunden, Schmach und Spott, erlös uns von dem ew’gen Tod und tröst uns in der letzten Not.\n\n3. Behüt uns auch vor Sünd und Schand und reich uns dein allmächtig Hand, dass wir im Kreuz geduldig sein, uns trösten deiner schweren Pein\n\n4. und schöpfen draus die Zuversicht, dass du uns wirst verlassen nicht, sondern ganz treulich bei uns stehn, dass wir durchs Kreuz ins Leben gehn.",
    "hymnCopyright": "Text: Christoph Fischer (1518–1597), Melodie: Königsberg, 1559 / Leipzig, 1625\nSatz: Neumünster 1931"
  },
  {
    "hymnNr": 63,
    "hymnTitle": "Wir gehen hinauf nach Jerusalem",
    "hymnRubricIndex": 5,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Paul Nilsson (1866–1951), deutsch von Karl-Ludwig Voss (geb. 1940), Melodie: Alte nordische Volksweise, Arrebos Psalter 1627\nSatz: Gunther Martin Göttsche (geb. 1953), Copyright: © (Text & Satz) Strube Verlag, München"
  },
  {
    "hymnNr": 64,
    "hymnTitle": "Auferstanden ist der Herr",
    "hymnRubricIndex": 6,
    "hymnText": "1. Auferstanden ist der Herr! Es hält ihn der Tod nicht mehr an das Grab gebunden. Gottes Macht hat’s vollbracht: Christ hat überwunden, Christ hat überwunden! Gottes Macht hat’s vollbracht: Auferstanden, auferstanden ist der Herr!\n\n2. Seinem Gott hat er vertraut, hoffnungsvoll auf den geschaut, der im Himmel waltet. Und das Leid ward in Freud herrlich umgestaltet, herrlich umgestaltet. Gottes Macht hat’s vollbracht: Auferstanden, auferstanden ist der Herr!\n\n3. Jauchze laut, o Christenheit! Auferstehung, Seligkeit hat uns Gott bereitet, der durch Not und durch Tod uns zum Himmel leitet, uns zum Himmel leitet. Gottes Macht hat’s vollbracht: Auferstanden, auferstanden ist der Herr!",
    "hymnCopyright": "Text: Gutmann, 1787\nMusik: Hans Georg Nägeli (1773–1836)"
  },
  {
    "hymnNr": 65,
    "hymnTitle": "Auf, ihr Zungen, frisch gesungen",
    "hymnRubricIndex": 6,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Karl Ludwig Voss (geb. 1940), Melodie: Schweden 1693\nSatz: Gunther Martin Göttsche (geb. 1953), Copyright: © (Text & Satz) Strube Verlag, München"
  },
  {
    "hymnNr": 66,
    "hymnTitle": "Christ, der Herr, ist auferstanden",
    "hymnRubricIndex": 6,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Charles Wesley (1707–1788), deutsch von Gotthilf Hunziger (1930–2002) (Str.2–4) und Siegfried Soberger (geb. 1925) (Str.1), Melodie: London, 1708/1742\nSatz: Horst Krüger (geb. 1952), Copyright: © Verlag Singende Gemeinde, Wuppertal"
  },
  {
    "hymnNr": 67,
    "hymnTitle": "Christus ist auferstanden",
    "hymnRubricIndex": 6,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach 1. Korinther 15\nMusik: Jakob Heinrich Lützel (1823–1899)"
  },
  {
    "hymnNr": 68,
    "hymnTitle": "Christus ist auferstanden",
    "hymnRubricIndex": 6,
    "hymnText": "1. Christus ist auferstanden! Freud ist in allen Landen. Lasst uns auch fröhlich singen und halleluja klingen in cymbalis, in cymbalis bene sonantibus: Halleluja.\n\n2. Strophe urheberrechtlich geschützt...\n\n3. Strophe urheberrechtlich geschützt...\n\n4. Strophe urheberrechtlich geschützt...",
    "hymnCopyright": "Text: 1. Strophe Friedrich Spee (1591–1635), 2.–4. Strophe AÖL 1983, Melodie: Köln, 1623\nSatz: Alwin Friedel (geb. 1935), Copyright: © (Text & Satz) Strube Verlag, München"
  },
  {
    "hymnNr": 69,
    "hymnTitle": "Christus ist erstanden",
    "hymnRubricIndex": 6,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: unbekannter Verfasser, deutsch von Erich Griebling, 1969\nMusik: London 1708 / 1714, Copyright: © (deutscher Text) The Lutheran World Federation"
  },
  {
    "hymnNr": 70,
    "hymnTitle": "Der Heiland lebt",
    "hymnRubricIndex": 6,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: 1. Strophe: Ehrenfried Schuran (geb. 1948), 2. Strophe: nach Tobias Kiel (1584–1627), von Ehrernfried Schuran, Melodie: 1708\nSatz: Bernhard Klein (1793–1832)"
  },
  {
    "hymnNr": 71,
    "hymnTitle": "Erstanden ist der Heilig Christ",
    "hymnRubricIndex": 6,
    "hymnText": "1. Erstanden ist der heilig Christ, halleluja, halleluja, der aller Welt ein Tröster ist. Halleluja, halleluja.\n\n2. Und wär er nicht erstanden, halleluja, halleluja, so wär die Welt vergangen. Halleluja, halleluja.\n\n3. Und seit dass er erstanden ist, halleluja, halleluja, so loben wir den Herren Christ. Halleluja, halleluja.\n\n4. Nun singet alle voller Freud: Halleluja, halleluja. Der Herr ist auferstanden heut. Halleluja, halleluja.\n\n5. Des solln wir alle fröhlich sein, halleluja, halleluja, und Christ soll unser Tröster sein. Halleluja, halleluja.",
    "hymnCopyright": "Text: Böhmische Brüder 1544 nach „Surrexit Christus hodie“ 13./14. Jh., Melodie: 14. Jh.\nSatz: Hermann von Strauch (geb. 1930), Copyright: © (Satz) Strube Verlag, München"
  },
  {
    "hymnNr": 72,
    "hymnTitle": "Frühmorgens, da die Sonn aufgeht",
    "hymnRubricIndex": 6,
    "hymnText": "1. Frühmorgens, da die Sonn aufgeht, mein Heiland Christus aufersteht, vertrieben ist der Sünden Nacht, Licht, Heil und Leben wiederbracht. Halleluja, halleluja.\n\n2. Lebt Christus, was bin ich betrübt? Ich weiß, dass er mich herzlich liebt. Wann mir gleich alle Welt stürb ab, g’nug, dass ich Christum bei mir hab. Halleluja, halleluja.\n\n3. Für diesen Trost, o großer Held, Herr Jesu, dankt dir alle Welt. Dort wollen wir mit größerm Fleiß erheben deinen Ruhm und Preis. Halleluja, halleluja.",
    "hymnCopyright": "Text: Johann Heermann (1585–1647)\nMusik: Friedrich Wilhelm Stade (1817–1902)"
  },
  {
    "hymnNr": 73,
    "hymnTitle": "Halleluja lasst uns singen",
    "hymnRubricIndex": 6,
    "hymnText": "1. Halleluja lasst uns singen, denn die Freudenzeit ist da. Hoch in Lüften lasst erklingen, was im dunklen Grab geschah! Jesus hat den Tod bezwungen und uns allen Sieg errungen.\n\n2. Halleluja! Auferstanden ist die Freude dieser Zeit; denn aus Leiden, Schmerz und Banden geht hervor die Herrlichkeit; was im Tode scheint verloren, wird in Christus neu geboren.\n\n3. Halleluja! Ostersegen, komm herab wie Morgentau, dich in jedes Herz zu legen, dass es froh nach oben schau und zu neuem Wuchs und Leben sich in Christus mög erheben.",
    "hymnCopyright": "Text: Heinrich Bone (1813–1893)\nMusik: Henry Purcell (1659–1695)"
  },
  {
    "hymnNr": 74,
    "hymnTitle": "Heut triumphieret Gottes Sohn",
    "hymnRubricIndex": 6,
    "hymnText": "1. Heut triumphieret Gottes Sohn, der von dem Tod erstanden schon, halleluja, halleluja, mit großer Pracht und Herrlichkeit, des dank’n wir ihm in Ewigkeit. Halleluja, halleluja.\n\n2. O süßer Herre Jesu Christ, der du der Sünder Heiland bist, halleluja, halleluja, führ uns durch dein’ Barmherzigkeit mit Freuden in dein’ Herrlichkeit. Halleluja, halleluja.\n\n3. Gott Vater in dem höchsten Thron samt seinem eingebornen Sohn, halleluja, halleluja, dem Heil’gen Geist in gleicher Weis in Ewigkeit sei Lob und Preis! Halleluja, halleluja.",
    "hymnCopyright": "Text: Kaspar Stolzhagen (1550–1594), Melodie: bei Bartholomäus Gesius (um 1562–1613)\nSatz: Jürgen Pfiester (geb. 1955), Copyright: © (Satz) Strube Verlag, München"
  },
  {
    "hymnNr": 75,
    "hymnTitle": "Jubelt laut",
    "hymnRubricIndex": 6,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Ernst Walter (1912–1980) von Karl Müller (1914–2000)\nMusik: Jakob Rämi (1917–1958)"
  },
  {
    "hymnNr": 76,
    "hymnTitle": "Nun freut euch hier und überall",
    "hymnRubricIndex": 6,
    "hymnText": "1. Nun freut euch hier und überall, der Herr ist auferstanden; im Tod bracht er den Tod zu Fall und macht die Höll zuschanden. Des Lebens Leben lebet noch; sein Arm hat aller Feinde Joch mit aller Macht zerbrochen.\n\n2. Die Morgenröte war noch nicht mit ihrem Licht vorhanden; und siehe, da war schon das Licht, das ewig leucht, erstanden. Die Sonne war noch nicht erwacht, da wachte und ging auf voll Macht die unerschaffne Sonne.\n\n3. O Lebensfürst, o starker Held, von Gott vorzeit versprochen, vor dir die Hölle niederfällt, da du ihr Tor zerbrochen. Du hast gesiegt und trägst zum Lohn ein allzeit unverwelkte Kron als Herr all deiner Feinde.\n\n4. Ich will von Sünden auferstehn, wie du vom Grab aufstehest; ich will zum andern Leben gehn, wie du zum Himmel gehest. Dies Leben ist doch lauter Tod; drum komm und reiß aus aller Not uns in das rechte Leben.",
    "hymnCopyright": "Text: nach Paul Gerhardt (1607–1676), Melodie: Johann Crüger (1598–1662)\nSatz: Anton Dannoritzer (geb. 1936)"
  },
  {
    "hymnNr": 77,
    "hymnTitle": "Steig hoch empor",
    "hymnRubricIndex": 6,
    "hymnText": "1. Steig hoch empor, mein Lied und mein Lobgesang! Christus lebt, mit ihm auch ich! Frohlocke, mein Herz! Christus lebt, mit ihm auch ich! Tod, wo ist nun dein Stachel? Hölle, wo ist nun dein Sieg? Mein Jesus lebt, kein Tod, keine Hölle kann mich schrecken. Christus lebt, mit ihm auch ich!",
    "hymnCopyright": "Text: unbekannter Dichter\nMusik: Karl Kuntze (1817–1883)"
  },
  {
    "hymnNr": 78,
    "hymnTitle": "Der du für uns gestorben",
    "hymnRubricIndex": 7,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach unbekanntem Dichter, von Gustav Mankel (1907–1987)\nMusik: Friedhelm Deis (1930–2008)"
  },
  {
    "hymnNr": 79,
    "hymnTitle": "Gen Himmel aufgefahren ist",
    "hymnRubricIndex": 7,
    "hymnText": "1. Gen Himmel aufgefahren ist, halleluja, der Ehrenkönig Jesus Christ, halleluja.\n\n2. Er sitzt zu Gottes rechter Hand, halleluja, herrscht über Himmel, Meer und Land, halleluja.\n\n3. Nun ist erfüllt, was g’schrieben ist, halleluja, in Psalmen von dem Herren Christ. Halleluja.\n\n4. Drum jauchzen wir mit großem Schalln, halleluja, dem Herren Christ zu Wohlgefalln. Halleluja.",
    "hymnCopyright": "Text: bei Bartholomäus Gesius (1562–1613), Melodie: Melchior Frank (1580–1639)\nSatz: unbekannter Komponist"
  },
  {
    "hymnNr": 80,
    "hymnTitle": "Jesus Christus herrscht als König",
    "hymnRubricIndex": 7,
    "hymnText": "1. Jesus Christus herrscht als König, alles wird ihm untertänig, alles legt ihm Gott zu Fuß; aller Zunge soll bekennen, Jesus sei der Herr zu nennen, dem man Ehre geben muss.\n\n2. Gott ist Herr, der Herr ist Einer, und demselben gleichet keiner, nur der Sohn, der ist ihm gleich; dessen Stuhl ist unumstößlich, dessen Leben unauflöslich, dessen Reich ein ewig Reich.\n\n3. Nur in ihm, o Wundergaben, können wir Erlösung haben, die Erlösung durch sein Blut. Hört’s: Das Leben ist erschienen, und ein ewiges Versühnen kommt in Jesus uns zugut.",
    "hymnCopyright": "Text: Philipp Friedrich Hiller (1699–1769), Melodie: Johann Löhner (1645–1705)\nSatz: unbekannter Komponist"
  },
  {
    "hymnNr": 81,
    "hymnTitle": "Nun freut euch, Gottes Kinder all",
    "hymnRubricIndex": 7,
    "hymnText": "1. Nun freut euch, Gottes Kinder all, der Herr fährt auf, mit großem Schall, lobsinget ihm mit lauter Stimm. Halleluja, halleluja.\n\n2. Der Herr hat uns die Stätt bereit’, da soll’n wir bleib’n in Ewigkeit, lobsinget ihm mit lauter Stimm. Halleluja, halleluja.\n\n3. So danket nun dem lieben Herrn und lobet ihn von Herzen gern, lobsinget ihm mit lauter Stimm. Halleluja, halleluja.",
    "hymnCopyright": "Text: Erasmus Alber (um 1500–1553)\nMusik: Friedrich Mergner (1818–1891)"
  },
  {
    "hymnNr": 82,
    "hymnTitle": "Geisteswind aus Himmelshöhen",
    "hymnRubricIndex": 8,
    "hymnText": "1. Geisteswind aus Himmelshöhen, rausch mit Macht durch unsre Reihn! Lass dein sanftes, süßes Wehen uns so recht bis in die Seele gehen! Mögest du uns Kraft verleihn, dich stets freudig zu bekennen; deine Sache lass gedeihn! Heil’ger Geist, rausch mit Macht durch unsre Reihn! Himmelsfeuer, brenne freier, zünde alle Herzen an, mach uns in der Liebe treuer, dass man sie auch spüren kann! Segenstau fall auf uns nieder; Herr, belebe deine Glieder, zieh uns alle himmelan!",
    "hymnCopyright": "Text: Ernst Heinrich Gebhardt (1832–1899)\nMusik: Christoph Willibald Gluck (1714–1787)"
  },
  {
    "hymnNr": 83,
    "hymnTitle": "Heil’ger Geist, du Tröster mein",
    "hymnRubricIndex": 8,
    "hymnText": "1. Heilger Geist, du Tröster mein, hoch vom Himmel uns erschein mit dem Licht der Gnaden dein. \n\n2. Strophe urheberrechtlich geschützt...\n\n3. Strophe urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Martin Moller (1547–1606), Melodie: Bremen, 1633\nSatz: Friedrich Metzler (1910–1979), Copyright: © (Satz) Schweizerischer Kirchengesangsbund, www.skgb.ch"
  },
  {
    "hymnNr": 84,
    "hymnTitle": "Komm du Geist, Kraft aus der Höhe",
    "hymnRubricIndex": 8,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Jesus-Bruderschaft, Gnadenthal, Melodie: Gottfried Heinrich Stölzel (1690–1749)\nSatz: Eberhard Koch (geb. 1950), Copyright: © (Text) Präsenz-Verlag, Gnadenthal"
  },
  {
    "hymnNr": 85,
    "hymnTitle": "Komm, Heil’ger Geist",
    "hymnRubricIndex": 8,
    "hymnText": "1. Komm, Heil’ger Geist, erfülle mich mit deinem Segen mächtiglich, du Geist der ersten Liebe. Mach mich von falschem Trachten rein und lasse dir geweihet sein ganz meines Herzens Triebe, all mein Leben dir zu geben, all mein Sinnen dir zu schenken, ganz in dich mich zu versenken.",
    "hymnCopyright": "Text: Karl Wilhelm Osterwald (1820–1887)\nMusik: Johann Wolfgang Franck (1644–nach 1696)"
  },
  {
    "hymnNr": 86,
    "hymnTitle": "Komm, o Tröster, Heil’ger Geist",
    "hymnRubricIndex": 8,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Maria Luise Thurmair (1912–2005), Melodie: Bremen, 1633\nSatz: Alexander Därr (geb. 1976), Copyright: © (Text) Verlag Herder, Freiburg"
  },
  {
    "hymnNr": 87,
    "hymnTitle": "Komm, Tröster, der die Herzen lenkt",
    "hymnRubricIndex": 8,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Friedrich Dörr (1908–1993), nach „Veni creator spiritus“, Melodie: Köln, 1741\nSatz: Andreas Ostheimer (geb. 1971), Copyright: © (Text) Diözesancaritasverband Eichstätt"
  },
  {
    "hymnNr": 88,
    "hymnTitle": "Nun singe Lob, du Christenheit",
    "hymnRubricIndex": 8,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Georg Thurmair (1909–1984), Melodie: England, 17. Jh., bearbeitet von Eberhard Koch (geb. 1950)\nSatz: Jürgen Gerisch (geb. 1958), Copyright: © (Text) Verlag Herder, Freiburg"
  },
  {
    "hymnNr": 89,
    "hymnTitle": "O Heil’ger Geist, entzünde neu",
    "hymnRubricIndex": 8,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach unbekanntem Dichter, von Karl Müller (1914–2000)\nMusik: Dmitri Bortnjanski (1751–1825)"
  },
  {
    "hymnNr": 90,
    "hymnTitle": "O komm, du Geist der Wahrheit",
    "hymnRubricIndex": 8,
    "hymnText": "1. O komm, du Geist der Wahrheit, und kehre bei uns ein, verbreite Licht und Klarheit, verbanne Trug und Schein. Gieß aus dein heilig Feuer, rühr Herz und Lippen an, dass jeglicher getreuer den Herrn bekennen kann.\n\n2. Du Heil’ger Geist, bereite ein Pfingstfest nah und fern, mit deiner Kraft begleite das Zeugnis von dem Herrn. O öffne du die Herzen der Welt und uns den Mund, dass wir in Freud und Schmerzen das Heil ihr machen kund.",
    "hymnCopyright": "Text: Philipp Spitta (1801–1859)\nMusik: Jakob Heinrich Lützel (1823–1899)"
  },
  {
    "hymnNr": 91,
    "hymnTitle": "Danket heut mit Lied und Worten",
    "hymnRubricIndex": 9,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Karl-Ludwig Voss (geb. 1940), Melodie: Schweden, 1676\nSatz: Jürgen Gerisch (geb. 1958), Copyright: © (Text) Strube Verlag, München"
  },
  {
    "hymnNr": 92,
    "hymnTitle": "Erntezeit, Dankezeit",
    "hymnRubricIndex": 9,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Jörn Philipp, 1997, Melodie: Wolfgang Tost, 1997\nSatz: Erhard Franke, 2008, Copyright: © (Text, Melodie, Satz) bei den Urhebern"
  },
  {
    "hymnNr": 93,
    "hymnTitle": "Gott beschenkt uns reich mit Gaben",
    "hymnRubricIndex": 9,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Frederick P. Green (1903–2000), deutsch von Günter Balders (geb. 1942), Melodie: aus Wales\nSatz: überliefert, Copyright: © Stainer & Bell Ltd, London, England, www.stainer.co.uk. Used by permission."
  },
  {
    "hymnNr": 94,
    "hymnTitle": "Herr, die Erde ist gesegnet",
    "hymnRubricIndex": 9,
    "hymnText": "1. Herr, die Erde ist gesegnet von dem Wohltun deiner Hand. Güt und Milde hat geregnet, dein Geschenk bedeckt das Land: Auf den Hügeln, in den Gründen ist dein Segen ausgestreut; unser Warten ist gekrönet, unser Herz hast du erfreut.\n\n2. Aller Augen sind erhoben, Herr, auf dich zu jeder Stund, dass du Speise gibst von oben und versorgest jeden Mund. Und du öffnest deine Hände, dein Vermögen wird nicht matt, deine Hilfe, Gab und Spende machet alle froh und satt.\n\n3. Du gedenkst in deiner Treue an dein Wort zu Noahs Zeit, dass dich nimmermehr gereue deine Huld und Freundlichkeit; und solang die Erde stehet, über der dein Auge wacht, soll nicht enden Saat und Ernte, Frost und Hitze, Tag und Nacht.\n\n4. Herr, wir haben solche Güte nicht verdient, die du getan; unser Wissen und Gemüte klagt uns vieler Sünden an. Herr, verleih, dass deine Gnade jetzt an unsre Seelen rührt, dass der Reichtum deiner Milde unser Herz zur Buße führt.\n\n5. Hilf, dass wir dies Gut der Erden treu verwalten immerfort. Alles soll geheiligt werden durch Gebet und Gotteswort. Alles, was wir Gutes wirken, ist gesät in deinen Schoß und du wirst die Ernte senden unaussprechlich reich und groß.",
    "hymnCopyright": "Text: Heinrich Puchta (1808–1858)\nMusik: Rowland Prichard (1811–1887)"
  },
  {
    "hymnNr": 95,
    "hymnTitle": "Wer hat das schöne Himmelszelt",
    "hymnRubricIndex": 9,
    "hymnText": "1. Wer hat das schöne Himmelszelt hoch über uns gesetzt? Wer ist es, der uns unser Feld mit Tau und Regen netzt?\n\n2. Wer wärmet uns in Kält und Frost? Wer schützt uns vor dem Wind? Wer macht es, dass man Öl und Most zu seinen Zeiten findt?\n\n3. Wer gibt uns Leben und Geblüt? Wer hält mit seiner Hand den güldnen, edlen, werten Fried in unserm Vaterland?\n\n4. Du nährest uns von Jahr zu Jahr, bleibst immer fromm und treu und stehst uns, wenn wir in Gefahr geraten, treulich bei.",
    "hymnCopyright": "Text: Paul Gerhardt (1607–1676)\nMusik: Johann Crüger (1598–1662)"
  },
  {
    "hymnNr": 96,
    "hymnTitle": "Wir danken, Herr, für Brot und Kleid",
    "hymnRubricIndex": 9,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Josef Bauer (1918–1989)\nMusik: Christian Lahusen (1886–1975), Copyright: © Bärenreiter-Verlag, Kassel"
  },
  {
    "hymnNr": 97,
    "hymnTitle": "Auf deinen Herzensacker",
    "hymnRubricIndex": 11,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Gustav Mankel (1907–1987)\nMusik: Klaus Michael Fruth (geb. 1940)"
  },
  {
    "hymnNr": 98,
    "hymnTitle": "Bis hierher hat der Herr geholfen",
    "hymnRubricIndex": 11,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Worten der Heiligen Schrift\nChoralstrophe: J. Stegmann (1588–1632), Musik: Carl Stein (1824–1902)"
  },
  {
    "hymnNr": 99,
    "hymnTitle": "Du willst das ganze Herz",
    "hymnRubricIndex": 11,
    "hymnText": "1. Du willst das ganze Herz, mein Gott, du sollst es haben! Deck zu, was ich gefehlt, mach alles neu in mir. Dein Friede sei mein Teil, du kannst allein mich laben. Führ mich, wie du es willst, ich übergeb mich dir; führ mich, wie du es willst, ich übergeb mich dir.\n\n2. Herr, sei mein Fels, mein Hort, mein Schutz im Kampf und Streiten Dein Wort sei mein Panier, dein Wille meine Lust. Dein Wohltun helfe mir das Herz zum Siege leiten. Es sei mir nichts als du in Freud und Leid bewusst; es sei mir nichts als du in Freud und Leid bewusst.\n\n3. Ich kann nichts ohne dich, führ mich mit Gnadenhänden, stärk mich in deinem Geist, nimm täglich mich in acht. Dein Lieben möge mich aufs seligste vollenden. Hilf, Vater, bis du mich zum ew’gen Ziel gebracht; hilf, Vater, bis du mich zum ew’gen Ziel gebracht.",
    "hymnCopyright": "Text: Ernst Heinrich Gebhardt (1832–1899)\nMusik: Johann Michael Haydn (1737–1806)"
  },
  {
    "hymnNr": 100,
    "hymnTitle": "Erquicke mich mit deinem Licht",
    "hymnRubricIndex": 11,
    "hymnText": "1. Erquicke mich mit deinem Licht, mit Freud vor deinem Angesicht und bleibe immer, Herr, bei mir und lass mich stille sein in dir!\n\n2. Erwärme mich mit deinem Licht, wenn Nächstenliebe mir gebricht, dass Schwester, Bruder und dem Feind dein gnädig Licht durch mich auch scheint.",
    "hymnCopyright": "Text: Georg Wilhelm Schulze (1829–1901)\nMusik: Albert Becker (1834–1899), bearbeitet von Jürgen Gerisch (geb. 1958)"
  },
  {
    "hymnNr": 101,
    "hymnTitle": "Gib mir mehr von deinem Geiste",
    "hymnRubricIndex": 11,
    "hymnText": "1. Gib mir mehr von deinem Geiste, mehr von deiner Salbungskraft, mehr, Herr, von dem heil’gen Öle, das der Lampe Licht verschafft. Ach, was nützen alle Gaben, fehlte deines Geistes Licht! Ach, was hülfen Form und Namen, hätt ich deine Salbung nicht!\n\n2. Salbung, welche alles lehret, komm, durchdringe meinen Geist! Sei mir stets der stille Mahner, der mich huldreich unterweist. Mach mein Wesen sanft und linde, das noch oft so rau und hart, dass an mir, dem Gotteskinde, Jesu Bild man nur gewahrt.",
    "hymnCopyright": "Text: Eduard Hug (1859–1915)\nMusik: Eduard Hug (1859–1915)"
  },
  {
    "hymnNr": 102,
    "hymnTitle": "Gib mir zu trinken",
    "hymnRubricIndex": 11,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Emanuel Gohle (1867–1937) von Gustav Mankel (1907–1987)\nMusik: E. Morris, bearbeitet von Emanuel Gohle"
  },
  {
    "hymnNr": 103,
    "hymnTitle": "Herr, an deines Altars Stufen",
    "hymnRubricIndex": 11,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Ehrenfried Schuran (geb. 1948)\nMusik: Fritz Steinert (1899–1980), bearbeitet von Rudolf Rödiger (1917–2006)"
  },
  {
    "hymnNr": 104,
    "hymnTitle": "Herr, dein Wort",
    "hymnRubricIndex": 11,
    "hymnText": "1. Herr, dein Wort, die edle Gabe, dieses Gold erhalte mir; denn ich zieh es aller Habe und dem größten Reichtum für. Wenn dein Wort soll nicht mehr gelten, worauf soll der Glaube ruhn? Mir ist’s nicht um tausend Welten, aber um dein Wort zu tun.\n\n2. Herr, dein Wort ist Ja und Amen! Lass dein Auge auf mich sehn, dass ich mög in deinem Namen fest bei deinem Worte stehn. Ich will kindlich dir vertrauen, glauben, was dein Mund verspricht; Herr, auf dein Wort will ich bauen, denn dein Wort vergehet nicht.",
    "hymnCopyright": "Text: Nikolaus Ludwig Graf von Zinzendorf (1700–1760)\nMusik: Klaus Michael Fruth (geb. 1940)"
  },
  {
    "hymnNr": 105,
    "hymnTitle": "Herr, dein Wort",
    "hymnRubricIndex": 11,
    "hymnText": "1. Herr, dein Wort, die edle Gabe, dieses Gold erhalte mir; denn ich zieh es aller Habe und dem größten Reichtum für. Wenn dein Wort soll nicht mehr gelten, worauf soll der Glaube ruhn? Mir ist’s nicht um tausend Welten, aber um dein Wort zu tun.\n\n2. Herr, dein Wort ist Ja und Amen! Lass dein Auge auf mich sehn, dass ich mög in deinem Namen fest bei deinem Worte stehn. Ich will kindlich dir vertrauen, glauben, was dein Mund verspricht; Herr, auf dein Wort will ich bauen, denn dein Wort vergehet nicht.",
    "hymnCopyright": "Text: Nikolaus Ludwig Graf von Zinzendorf (1700–1760)\nMusik: Rudolf Rödiger (1917–2006)"
  },
  {
    "hymnNr": 106,
    "hymnTitle": "Herr, ich habe lieb",
    "hymnRubricIndex": 11,
    "hymnText": "1. Herr, ich habe lieb die Stätte deines Hauses und den Ort, da deine Ehre wohnt. Kommt, lasst uns anbeten und knien und niederfallen vor dem Herrn, der uns gemacht hat!",
    "hymnCopyright": "Text: Psalm 26,8 und 95,6\nMusik: Eduard August Grell (1800–1886)"
  },
  {
    "hymnNr": 107,
    "hymnTitle": "Herr, ich habe lieb",
    "hymnRubricIndex": 11,
    "hymnText": "1. Herr, ich habe lieb die Stätte deines Hauses und den Ort, da deine Ehre wohnt. Kommt, lasst uns anbeten und knien und niederfallen vor dem Herrn; kommt, lasst uns anbeten und knien und niederfallen vor dem Herrn, der uns gemacht hat. Amen.",
    "hymnCopyright": "Text: Psalm 26,8 und 95,6\nMusik: Heinrich Götze (1836–1906)"
  },
  {
    "hymnNr": 108,
    "hymnTitle": "Herr, sei mir gnädig",
    "hymnRubricIndex": 11,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Psalm 86\nMusik: Gustav Fricke (1898–1982), bearbeitet von Hermann Ober (1926–2006)"
  },
  {
    "hymnNr": 109,
    "hymnTitle": "Heute, heute",
    "hymnRubricIndex": 11,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Psalm 95,6–8, Melodie: Ernst Heinrich Gebhardt (1832–1899)\nSatz: unbekannter Komponist"
  },
  {
    "hymnNr": 110,
    "hymnTitle": "Ich freue mich",
    "hymnRubricIndex": 11,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Psalm 122\nMusik: Hubert Platt Main (1839–1925), bearbeitet von Hermann Betzel (1906–1973)"
  },
  {
    "hymnNr": 111,
    "hymnTitle": "Ich komme vor dein Angesicht",
    "hymnRubricIndex": 11,
    "hymnText": "1. Ich komme vor dein Angesicht, verwirf, o Herr, mein Flehen nicht, vergib mir alle meine Schuld, du Gott der Gnade und Geduld!\n\n2. Schaff du ein reines Herz in mir, ein Herz voll Lieb und Furcht zu dir, ein Herz voll Demut, Preis und Dank, ein ruhig Herz mein Leben lang!\n\n3. Sei mein Beschützer vor Gefahr, ich harre deiner immerdar. Ist wohl ein Übel, das mich schreckt, wenn deine Hand mich schützt und deckt?\n\n4. Ich bin zu schwach aus eigner Kraft, zu siegen über Leidenschaft; du aber ziehst mit Kraft mich an, dass ich den Sieg erhalten kann. O Herr, verwirf, o Herr, mein Flehen nicht!",
    "hymnCopyright": "Text: Christian Fürchtegott Gellert (1715–1769)\nMusik: Moritz Hauptmann (1792–1868)"
  },
  {
    "hymnNr": 112,
    "hymnTitle": "Jesus, erfülle mein Herze",
    "hymnRubricIndex": 11,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Hermann Engelhardt (1872–1938)\nMusik: Gustav August Uthmann (1867–1920)"
  },
  {
    "hymnNr": 113,
    "hymnTitle": "Komm her, freu dich mit uns",
    "hymnRubricIndex": 11,
    "hymnText": "1. Komm her, freu dich mit uns, tritt ein; denn der Herr will unter uns sein, er will unter den Menschen sein. Komm her, freu dich, der Herr will unter uns sein.\n\n2. Komm her, öffne dem Herrn dein Herz; deinem Bruder öffne das Herz und erkenne in ihm den Herrn. Komm her, komm her, der Herr will unter uns sein.\n\n3. Komm her, freu dich mit uns, nimm teil, an des Herrn Gemeinschaft nimm teil; er will unter den Menschen sein. Komm her, freu dich, der Herr will unter uns sein.",
    "hymnCopyright": "Text: Charles Heap (1847–1900), Melodie: Charles Heap (1847–1900)\nSatz und Begleitsatz: Klaus Fischbach (geb. 1935), Copyright: © (Satz und Begleitsatz) by Musikverlag hayo / hayo-music - Großrosseln, Germany"
  },
  {
    "hymnNr": 114,
    "hymnTitle": "Komm zur Lebensquelle",
    "hymnRubricIndex": 11,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Elisabeth Möller-Gensch, 1932\nMusik: Hans Welskopf (1906–1971), Copyright: © (Text) EDITION TONGER, Karlsruhe, www.tonger.de"
  },
  {
    "hymnNr": 115,
    "hymnTitle": "Kommet her",
    "hymnRubricIndex": 11,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Matthäus 11,28–30\nMusik: Eduard Hug (1859–1915)"
  },
  {
    "hymnNr": 116,
    "hymnTitle": "Lass du mich stille werden",
    "hymnRubricIndex": 11,
    "hymnText": "1. Lass du mich stille werden, mein Herr und Gott, nur deine Stimme hören in Glück und Not!\n\n2. Wenn ich den Weg nicht finde in dunklem Streit, leucht mir mit ew’gem Lichte durch diese Zeit.\n\n3. Reich mir die Gnadenhände in meinem Lauf; zieh Blicke und Gedanken zu dir hinauf!",
    "hymnCopyright": "Text: Maria Esther Gräfin von Waldersee (1837–1914)\nMusik: Karl Liebig (1801–1872)"
  },
  {
    "hymnNr": 117,
    "hymnTitle": "Näher, noch näher",
    "hymnRubricIndex": 11,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Leila Morris (1862–1929), deutsch von Hedwig von Redern (1866–1935), bearbeitet von Karl Müller (1914–2000) und Ehrenfried Schuran (geb. 1948)\nSatz: unbekannter Komponist"
  },
  {
    "hymnNr": 118,
    "hymnTitle": "Nun gib uns Pilgern aus der Quelle",
    "hymnRubricIndex": 11,
    "hymnText": "1. Nun gib uns Pilgern aus der Quelle der Gottesstadt den frischen Trank; lass über der Gemeinde helle aufgehn dein Wort zu Lob und Dank.\n\n2. Gib deiner Liebe Lichtgedanken mit Vollmacht uns in Herz und Mund, mach, woran Leib und Seele kranken, durch deine Wunderhand gesund.\n\n3. Zeig uns dein königliches Walten, bring Angst und Zweifel selbst zur Ruh. Du wirst allein ganz recht behalten: Herr, mach uns still und rede du.",
    "hymnCopyright": "Text: Otto Riethmüller (1889–1938)\nMusik: Johannes Petzold (1912–1985), Copyright: © (Musik) Verlag Merseburger, Kassel www.merseburger.de"
  },
  {
    "hymnNr": 119,
    "hymnTitle": "O bilde mich",
    "hymnRubricIndex": 11,
    "hymnText": "1. O bilde mich, mein Meister, so recht nach deinem Sinn, Gebieter aller Geister, dass ich dein Jünger bin!\n\n2. O wunderbare Liebe, umfange du mich ganz; rott aus die bösen Triebe durch deiner Wahrheit Glanz!\n\n3. Ich will von dir nicht lassen, in Demut stille sein, nur fester dich umfassen und ewig bleiben dein.",
    "hymnCopyright": "Text: Heinrich Bucher (1874–1931)\nMusik: Heinrich Bucher (1874–1931)"
  },
  {
    "hymnNr": 120,
    "hymnTitle": "O Herr, vernimm mein innig Flehn",
    "hymnRubricIndex": 11,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Psalm 5,2–4 von Heidi Kirmße (geb. 1925)\nMusik: Felix Mendelssohn Bartholdy (1809–1847), Copyright: © (Text) Carus-Verlag, Stuttgart aus CV 40.479/90, Erstausgabe, nach § 71 UHG geschützt"
  },
  {
    "hymnNr": 121,
    "hymnTitle": "O Jesu, du seligste Ruh",
    "hymnRubricIndex": 11,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Gustav Mankel (1907–1987)\nMusik: J. G. Störl, 1711"
  },
  {
    "hymnNr": 122,
    "hymnTitle": "Offen ist der Born",
    "hymnRubricIndex": 11,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Ludwig Hennrich (1894–1949), von Gustav Mankel (1907–1987)\nMusik: Erich Hartkopf (1895–1981), Copyright: © (Musik) EDITION TONGER, Karlsruhe, www.tonger.de"
  },
  {
    "hymnNr": 123,
    "hymnTitle": "Schaffe in mir, Gott, ein reines Herze",
    "hymnRubricIndex": 11,
    "hymnText": "1. Schaffe in mir, Gott, ein reines Herze und gib mir einen neuen, gewissen Geist. Verwirf mich nicht von deinem Angesicht und nimm deinen Heiligen Geist nicht von mir.",
    "hymnCopyright": "Text: nach Psalm 51,12–13\nMusik: Albert Becker (1834–1899)"
  },
  {
    "hymnNr": 124,
    "hymnTitle": "Still und demutsvoll",
    "hymnRubricIndex": 11,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Günter Brücher (1930–2009)\nMusik: Günter Brücher (1930–2009)"
  },
  {
    "hymnNr": 125,
    "hymnTitle": "Tut mir auf die schöne Pforte",
    "hymnRubricIndex": 11,
    "hymnText": "1. Tut mir auf die schöne Pforte, führt in Gottes Haus mich ein; ach wie wird an diesem Orte meine Seele fröhlich sein! Hier ist Gottes Angesicht, hier ist lauter Trost und Licht.\n\n2. Ich bin, Herr, zu dir gekommen, komme du nun auch zu mir. Wo du Wohnung hast genommen, da ist lauter Himmel hier. Zieh in meinem Herzen ein, lass es stets dein Tempel sein.\n\n3. Rede, Herr, so will ich hören, und dein Wille werd erfüllt; nichts lass meine Andacht stören, wenn der Brunn des Lebens quillt; speise mich mit Himmelsbrot, tröste mich in aller Not.",
    "hymnCopyright": "Text: Benjamin Schmolck (1672–1737), Melodie: Joachim Neander (1650–1680)\nSatz: Carsten Borkowski (geb. 1965)"
  },
  {
    "hymnNr": 126,
    "hymnTitle": "Vater der Liebe",
    "hymnRubricIndex": 11,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Gustav Mankel (1907–1987)\nMusik: Klaus Michael Fruth (geb. 1940)"
  },
  {
    "hymnNr": 127,
    "hymnTitle": "Wer steht vor deiner Herzenstür",
    "hymnRubricIndex": 11,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Robert Greiner (1893–1977)\nMusik: Erwin Renz (1910–1989), bearbeitet von Hermann Betzel (1906–1973)"
  },
  {
    "hymnNr": 128,
    "hymnTitle": "Wie Maria will ich lauschen",
    "hymnRubricIndex": 11,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Mina Steiner (1902–1961), von Oskar Jensen (1935–2002), Karl Müller (1914–2000) und Renate Ramlau (geb. 1953)\nMusik: Johann Michael Haydn (1737–1806)"
  },
  {
    "hymnNr": 129,
    "hymnTitle": "Wo soll ich gehn",
    "hymnRubricIndex": 11,
    "hymnText": "1. Wo soll ich gehn, wenn du mich nicht geleitest den Weg, der hin zur lieben Heimat führt? Wie könnt ich stehn, wenn du mir nicht bereitest Vergebung, Liebe, die das Herz berührt? Herr kehre ein mit deinen reichen Gaben Kehr bei mir ein zu meiner Seligkeit Du nur allein kannst Sünderherzen laben, kehr bei mir ein und segne mich auch heut.\n\n2. Wo wär mein Glück, wenn du nicht bei mir ständest, wenn du nicht Schild mir wärst und starker Hort? Wo wär ich froh, wenn du nicht Frieden spendest, mein Heiland Jesus, durch Apostelwort? Herr kehre ein mit deinen reichen Gaben Kehr bei mir ein zu meiner Seligkeit! Du nur allein kannst Sünderherzen laben, kehr bei mir ein und segne mich auch heut!\n\n3. Wer bleibt mir treu, wenn alle mich verlassen? Allein nur du hilfst mir aus Angst und Not! O lass mich fest im Glauben dich umfassen, dass ich dir folge treu bis in den Tod! Herr kehre ein mit deinen reichen Gaben kehr bei mir ein zu meiner Seligkeit! Du nur allein kannst Sünderherzen laben, kehr bei mir ein und segne mich auch heut!",
    "hymnCopyright": "Text: nach unbekanntem Dichter\nMusik: Heinz Beckmann (1895–1956)"
  },
  {
    "hymnNr": 130,
    "hymnTitle": "Ziehe deine Schuhe aus",
    "hymnRubricIndex": 11,
    "hymnText": "1. Ziehe deine Schuhe aus, denn der Ort, wo du stehst, ist heilig! Heilig ist Gott! Höre seine Stimme und beuge dich tief vor ihm. So wird er dich erlösen von deiner Sünden Last in seinem heil’gen Haus. Ziehe deine Schuhe aus, denn hier ist Gottes Haus!",
    "hymnCopyright": "Text: nach 2. Mose 3,5 von Harry Fränkel (1882–1943)\nMusik: Wilhelm Sylvester Thomas (1891–1945)"
  },
  {
    "hymnNr": 131,
    "hymnTitle": "Alles Leben strömt aus dir",
    "hymnRubricIndex": 12,
    "hymnText": "1. Alles Leben strömt aus dir und durchwallt in tausend Bächen alle Welten, alle sprechen: Deiner Hände Werk sind wir.\n\n2. Dass ich fühle, dass ich bin, dass ich dich, du Großer, kenne, dass ich froh dich Vater nenne, o ich sinke vor dir hin.\n\n3. Deiner Gegenwart Gefühl sei mein Engel, der mich leite, dass mein schwacher Fuß nicht gleite, nicht sich irre von dem Ziel.",
    "hymnCopyright": "Text: Caroline Rudolphi (1753–1811)\nMusik: Johann Heinrich Tobler (1777–1838)"
  },
  {
    "hymnNr": 132,
    "hymnTitle": "Anbetend deine Macht und Größe",
    "hymnRubricIndex": 12,
    "hymnText": "1. Anbetend deine Macht und Größe versinkt in Nichts mein bebend Ich. Mit welchem Namen, deiner würdig, du Unnennbarer, preis ich dich? Wohl mir! Ich darf dich Vater nennen, nach deines Sohnes Unterricht; so sprech ich denn zu dir, mein Schöpfer, mit kindlich froher Zuversicht.\n\n2. O Vater, der du bist im Himmel und überall zu jeder Zeit, zu preisen deinen Vaternamen sei jedem Herzen Seligkeit! O lass durch deine Huld und Liebe erscheinen uns dein Gnadenreich, und treues Tun nach deinem Willen mach auch die Erde himmelgleich!",
    "hymnCopyright": "Text: Johann Philipp Neumann (1774–1849)\nMusik: Franz Schubert (1797–1828)"
  },
  {
    "hymnNr": 133,
    "hymnTitle": "Anbetung will ich, Herr, dir bringen",
    "hymnRubricIndex": 12,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Gerhard Schumpp (geb. 1946)\nMusik: Gerhard Schumpp, bearbeitet von Werner Paulus (geb. 1946)"
  },
  {
    "hymnNr": 134,
    "hymnTitle": "Dein Wort, Herr, das die Welt erschuf",
    "hymnRubricIndex": 12,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Arno Pötzsch (1900–1956), Melodie: 15. Jh.\nSatz: Gerhard Schnitter (geb. 1939)"
  },
  {
    "hymnNr": 135,
    "hymnTitle": "Du bist der große Treue",
    "hymnRubricIndex": 12,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Arno Pötzsch (1900–1956)\nMusik: Michael Praetorius (1571–1621), Copyright: © (Text) Arno Pötzsch, Im Licht der Ewigkeit. Geistliche Lieder und Gedichte. Gesamtausgabe. Leinfelden-Echterdingen: Verlag Junge Gemeinde (2008)"
  },
  {
    "hymnNr": 136,
    "hymnTitle": "Du bist’s, dem Ruhm und Ehre",
    "hymnRubricIndex": 12,
    "hymnText": "1. Du bist’s, dem Ruhm und Ehre gebühret; und Ruhm und Ehre bring ich dir. Du, Herr, hast stets mein Schicksal regieret und deine Hand war über mir.\n\n2. Um Trost war meiner Seele so bange, denn Gott verbarg sein Angesicht. Ich rief zu ihm: Ach, Herr, wie so lange? Und Gott verließ den Schwachen nicht.\n\n3. Vergiss nicht deines Gottes, o Seele! Vergiss nicht, was er dir getan! Verehr und halte seine Befehle, und bet ihn durch Gehorsam an!",
    "hymnCopyright": "Text: Christian Fürchtegott Gellert (1715–1769)\nMusik: Johann Joachim Quantz (1697–1773)"
  },
  {
    "hymnNr": 137,
    "hymnTitle": "Ehre sei dem Vater",
    "hymnRubricIndex": 12,
    "hymnText": "1. Ehre sei dem Vater und dem Sohne und dem Heiligen Geiste. Wie es war von Anfang, jetzt und immerdar und von Ewigkeit zu Ewigkeit. Amen!",
    "hymnCopyright": "Text: Doxologie aus dem 4. Jh. \nMusik: Felix Mendelssohn Bartholdy (1809–1847)"
  },
  {
    "hymnNr": 138,
    "hymnTitle": "Ehre sei Gott in der Höhe",
    "hymnRubricIndex": 12,
    "hymnText": "1. „Ehre, Ehre sei Gott in der Höhe!“, singet der Himmlischen selige Schar. „Ehre, Ehre sei Gott in der Höhe“!, stammeln auch wir, die die Erde gebar. Staunen nur kann ich und staunend mich freun; Vater der Welten, doch stimm ich mit ein: „Ehre sei Gott in der Höhe!“\n\n2. „Ehre, Ehre sei Gott in der Höhe!“, kündet der Sterne strahlendes Heer. „Ehre, Ehre sei Gott in der Höhe!“, säuseln die Lüfte, brauset das Meer. Feiernder Wesen unendlicher Chor jubelt im ewigen Danklied empor: „Ehre sei Gott in der Höhe!“",
    "hymnCopyright": "Text: Johann Philipp Neumann (1774–1849)\nMusik: Franz Schubert (1797–1828)"
  },
  {
    "hymnNr": 139,
    "hymnTitle": "Erhaben, o Herr",
    "hymnRubricIndex": 12,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach unbekanntem Dichter\nMusik: August Eduard Grell (1800–1886)"
  },
  {
    "hymnNr": 140,
    "hymnTitle": "Es lag in Nacht und Graus",
    "hymnRubricIndex": 12,
    "hymnText": "1. Es lag in Nacht und Graus die Erde, noch war die Sonne Gottes nicht. Da rief der Vater des Lichtes: Es werde! Da ward das erstrahlende, wärmende Licht. Lobpreiset Gott und betet ihn an! Er hat auf Erden Großes getan. Lobpreiset! Er hat auf Erden Großes getan! Betet ihn an!\n\n2. Es lag zum Tod durch Sünd und Schande die Menschheit in der Finsternis. Da kam der Retter und löste die Bande und machte des Heils und des Lebens gewiss. Lobpreiset Gott und betet ihn an! Er hat auf Erden Großes getan. Lobpreiset! Er hat auf Erden Großes getan! Betet ihn an!\n\n3. Es lag mit Trug und Tand umgeben der Wahrheit Evangelium. Da sandte Männer voll Licht und voll Leben der Herr, und es strahlte sein Wort und sein Ruhm. Lobpreiset Gott und betet ihn an! Er hat auf Erden Großes getan. Lobpreiset! Er hat auf Erden Großes getan! Betet ihn an!",
    "hymnCopyright": "Text: Georg Gessner (1765–1843)\nMusik: Hans Georg Nägeli (1773–1836)"
  },
  {
    "hymnNr": 141,
    "hymnTitle": "Gott, Herr und Schöpfer",
    "hymnRubricIndex": 12,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Gustav Mankel (1907–1987)\nMusik: Holger Hantke (geb. 1951)"
  },
  {
    "hymnNr": 142,
    "hymnTitle": "Gott in der Höh sei Preis und Ehr",
    "hymnRubricIndex": 12,
    "hymnText": "1. Gott in der Höh sei Preis und Ehr, den Menschen Fried auf Erden. Allmächt’ger Vater, höchster Herr, du sollst verherrlicht werden. Herr Jesus Christus, Gottes Sohn, wir rühmen deinen Namen; du wohnst mit Gott dem Heil’gen Geist im Licht des Vaters. Amen.",
    "hymnCopyright": "Text: nach „Gloria in excelsis Deo“ 4. Jh., Melodie: Augsburg, 1659\nSatz: Philipp Steiger (1911–1995), Copyright: © (Satz) Strube Verlag, München"
  },
  {
    "hymnNr": 143,
    "hymnTitle": "Heilig, heilig, heilig",
    "hymnRubricIndex": 12,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Reginald Heber (1783–1826), deutsch von Ulrich Betz\nMusik: John Bacchus Dykes (1823–1876), Copyright: © (deutscher Text) 1991 SCM Hänssler, 71087 Holzgerlingen"
  },
  {
    "hymnNr": 144,
    "hymnTitle": "Heilig, heilig, heilig",
    "hymnRubricIndex": 12,
    "hymnText": "1. Heilig, heilig, heilig, heilig ist der Herr! Heilig, heilig, heilig, heilig ist nur er! Er, der nie begonnen, er, der immer war, ewig ist und waltet, sein wird immerdar!\n\n2. Heilig, heilig, heilig, heilig ist der Herr! Heilig, heilig, heilig, heilig ist nur er! Allmacht, Wunder, Liebe, alles ringsumher! Heilig, heilig, heilig, heilig ist der Herr!",
    "hymnCopyright": "Text: Johann Philipp Neumann (1774–1849)\nMusik: Franz Schubert (1797–1828)"
  },
  {
    "hymnNr": 145,
    "hymnTitle": "Heilig, heilig ist Gott",
    "hymnRubricIndex": 12,
    "hymnText": "1. Heilig, heilig, heilig ist Gott, der Herr, der Allmächtige, der da war und der da ist und der da kommt! Heilig, heilig ist Gott, der Herr, der Allmächtige!",
    "hymnCopyright": "Text: Offenbarung 4,8\nMusik: Louis Spohr (1784–1859)"
  },
  {
    "hymnNr": 146,
    "hymnTitle": "Herr, deine Güte",
    "hymnRubricIndex": 12,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Psalm 36,6\nMusik: August Eduard Grell (1800–1886)"
  },
  {
    "hymnNr": 147,
    "hymnTitle": "Herr, deine Güte",
    "hymnRubricIndex": 12,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Psalm 36,6.7\nMusik: Josef Michel (1928–2002), Copyright: © (Musik) Strube Verlag, München"
  },
  {
    "hymnNr": 148,
    "hymnTitle": "Herr, den ich tief im Herzen trage",
    "hymnRubricIndex": 12,
    "hymnText": "1. Herr, den ich tief im Herzen trage, sei du mit mir, sei du mit mir. Du Gnadenhort in Glück und Plage, sei du mit mir, sei du mit mir. Behüte mich am Born der Freude vor Übermut, und wenn ich an mir selbst verzage, und wenn ich selbst verzage, sei du mit mir, sei du mit mir.\n\n2. Dein Segen ist wie Tau den Reben, nichts kann ich selbst, nichts kann ich selbst; doch dass ich kühn das Höchste wage, sei du mit mir, sei du mit mir, o du mein Trost, du meine Stärke, mein Sonnenlicht bis an das Ende meiner Tage, ans Ende meiner Tage, sei du mit mir, sei du mit mir.",
    "hymnCopyright": "Text: Emanuel Geibel (1815–1884), Melodie: nach Johann Abraham Peter Schulz (1747–1800)\nSatz: unbekannter Komponist"
  },
  {
    "hymnNr": 149,
    "hymnTitle": "Herr, dir ist nichts verborgen",
    "hymnRubricIndex": 12,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Maria Luise Thurmair (1912–2005), Melodie: unbekannter Komponist (geistl. von 1598)\nMusik: Friedhelm Deis (1930–2008), Satz: Bernd-Jürgen Kulick (geb. 1962) Copyright: © (Text) Verlag Herder, Freiburg"
  },
  {
    "hymnNr": 150,
    "hymnTitle": "Ich will beten",
    "hymnRubricIndex": 12,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Gottfried Gottschling (1680–1723), von Ehrenfried Schuran (geb. 1948), Melodie: Johann Schop (1590–1667)\nSatz: Johann Sebastian Bach (1685–1750)"
  },
  {
    "hymnNr": 151,
    "hymnTitle": "Lob, Preis sei dir",
    "hymnRubricIndex": 12,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Arno Pötzsch (1900–1956), aus dem Gedicht „Dreieinigkeit“\nMusik: Carsten Borkowski (geb. 1965), Copyright: © (Text) Arno Pötzsch, Im Licht der Ewigkeit. Geistliche Lieder und Gedichte. Gesamtausgabe. Leinfelden-Echterdingen: Verlag Junge Gemeinde (2008)"
  },
  {
    "hymnNr": 152,
    "hymnTitle": "Preis und Anbetung",
    "hymnRubricIndex": 12,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Psalmworten\nMusik: Johann Christian Heinrich Rinck (1770–1846)"
  },
  {
    "hymnNr": 153,
    "hymnTitle": "Alle eure Sorge",
    "hymnRubricIndex": 13,
    "hymnText": "1. Alle eure Sorge werfet auf ihn; denn er sorgt für euch, denn er sorgt für euch.",
    "hymnCopyright": "Text: 1. Petrus 5,7\nMusik: Hermann Ober (1926–2006)"
  },
  {
    "hymnNr": 154,
    "hymnTitle": "Auf dich, o Herr",
    "hymnRubricIndex": 13,
    "hymnText": "1. Auf dich, o Herr, vertrauet meine Seele. Dein Erbarmen ist unermesslich, ewig deine Gnad und Güte. Auf dich, o Herr, vertrauet meine Seele in Ewigkeit.",
    "hymnCopyright": "Text: nach Worten der Heiligen Schrift\nMusik: Bernhard Klein (1793–1832)"
  },
  {
    "hymnNr": 155,
    "hymnTitle": "Befiehl dem Herren deine Wege",
    "hymnRubricIndex": 13,
    "hymnText": "1. Befiehl dem Herren deine Wege und hoffe auf ihn; er wird’s wohl, wird’s wohlmachen. Hoffe auf ihn; er wird’s wohlmachen. Befiehl dem Herren deine Wege und hoffe auf ihn; er wird’s wohl, wird’s wohlmachen. Amen, amen, amen.",
    "hymnCopyright": "Text: Psalm 37,5\nMusik: Max Hölting (1874–1950)"
  },
  {
    "hymnNr": 156,
    "hymnTitle": "Bewahre uns, Gott",
    "hymnRubricIndex": 13,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Anders Ruuth (1926–2011), deutsch von Eugen Eckert (geb. 1954), Melodie: Anders Ruuth (1926–2011)\nSatz: Daniel Vogt, Copyright: © (Melodie) Carus Verlag; © (Text & Satz) Strube Verlag, München"
  },
  {
    "hymnNr": 157,
    "hymnTitle": "Breit aus die sanften Flügel",
    "hymnRubricIndex": 13,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Karolina Wilhelmina Sandell-Berg (1832–1903), deutsch von Carsten Borkowski (geb. 1965), Melodie: Volkslied aus Schweden\nSatz: Carsten Borkowski"
  },
  {
    "hymnNr": 158,
    "hymnTitle": "Der Heiland sorgt für dich",
    "hymnRubricIndex": 13,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach unbekanntem Dichter, von Gustav Mankel (1907–1987)\nMusik: Erich Hartkopf (1895–1981), Copyright: © (Musik) EDITION TONGER, Karlsruhe, www.tonger.de"
  },
  {
    "hymnNr": 159,
    "hymnTitle": "Der Herr behüte dich",
    "hymnRubricIndex": 13,
    "hymnText": "1. Der Herr behüte dich vor allem Übel, er behüte deine Seele; der Herr behüte deinen Ausgang und Eingang von nun an bis in Ewigkeit!",
    "hymnCopyright": "Text: Psalm 121,7.8\nMusik: Otto Füssgen (1901–1985)"
  },
  {
    "hymnNr": 160,
    "hymnTitle": "Der Herr ist mein Hirt",
    "hymnRubricIndex": 13,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Psalm 23,1–3\nMusik: Bernhard Klein (1793–1832)"
  },
  {
    "hymnNr": 161,
    "hymnTitle": "Der Herr ist mein Hirte",
    "hymnRubricIndex": 13,
    "hymnText": "1. Der Herr ist mein Hirte, mir mangelt nichts mehr. Er heget und pfleget, er liebet mich sehr, er heget und pfleget, er liebet mich sehr.\n\n2. Er führt mich zur Weide, zum labenden Quell, macht froh mir das Herze, die Augen so hell, macht froh mir das Herze, die Augen so hell.\n\n3. Ich fürchte kein Unglück, denn du bist bei mir. Ich weiß mich in Ängsten geborgen bei dir; ich weiß mich in Ängsten geborgen bei dir.",
    "hymnCopyright": "Text: unbekannter Dichter\nMusik: unbekannter Komponist"
  },
  {
    "hymnNr": 162,
    "hymnTitle": "Der Herr ist mein Licht",
    "hymnRubricIndex": 13,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Psalm 27,1–4\nMusik: George Frederick Root (1820–1895)"
  },
  {
    "hymnNr": 163,
    "hymnTitle": "Die auf den Herrn harren",
    "hymnRubricIndex": 13,
    "hymnText": "1. Die auf den Herrn harren, kriegen neue Kraft, dass sie auffahren mit Flügeln wie Adler, dass sie laufen und nicht matt werden, dass sie wandeln und nicht müde werden. Die auf den Herrn harren, kriegen neue Kraft!",
    "hymnCopyright": "Text: Jesaja 40,31\nMusik: Hermann Ober (1926–2006)"
  },
  {
    "hymnNr": 164,
    "hymnTitle": "Die kleinste meiner Sorgen",
    "hymnRubricIndex": 13,
    "hymnText": "1. Die kleinste meiner Sorgen Ist dem nicht unverborgen, der alles sieht und hält. Und was er mir beschieden, das dient zu meinem Frieden, wärs auch die größte Last der Welt.\n\n2. Sind auch der Krankheit Plagen, der Mangel schwer zu tragen, noch schwerer Hass und Spott: So harr ich und bin stille zu Gott, denn nicht mein Wille, dein Wille nur gescheh, o Gott.\n\n3. Du bist der Müden Stärke, und aller deiner Werke erbarmst du ewig dich. Was kann mir widerfahren, wenn Gott mich will bewahren? Und er, mein Gott, bewahret mich.",
    "hymnCopyright": "Text: Christian Fürchtegott Gellert (1715–1769), Melodie: Heinrich Isaac (um 1450–1517)\nSatz: Jürgen Gerisch (geb. 1958)"
  },
  {
    "hymnNr": 165,
    "hymnTitle": "Du hast so wunderbare Wege",
    "hymnRubricIndex": 13,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Dora Rappard-Gobat (1842–1923), Melodie: W. Gluschke \nSatz: Friedrich Hänssler (1892–1972), bearbeitet von Hermann Betzel (1906–1973), Copyright: © (Satz) SCM Hänssler, 71087 Holzgerlingen"
  },
  {
    "hymnNr": 166,
    "hymnTitle": "Du heil’ger Wille",
    "hymnRubricIndex": 13,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach William Tidd Matson (1833–1899)\nMusik: nach George Hews (1806–1873)"
  },
  {
    "hymnNr": 167,
    "hymnTitle": "Du kannst nicht tiefer fallen",
    "hymnRubricIndex": 13,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Arno Pötzsch (1900–1956)\nMusik: Carsten Borkowski (geb. 1965), Copyright: © (Text) Arno Pötzsch, Im Licht der Ewigkeit. Geistliche Lieder und Gedichte. Gesamtausgabe. Leinfelden-Echterdingen: Verlag Junge Gemeinde (2008)"
  },
  {
    "hymnNr": 168,
    "hymnTitle": "Durch viele große Plagen",
    "hymnRubricIndex": 13,
    "hymnText": "1. Durch viele große Plagen hat mich der Herr getragen von meiner Jugend auf; ich sah auf meinen Wegen des Höchsten Hand und Segen: Er lenkte meines Lebens Lauf.\n\n2. War Menschenkraft vergebens, so kam der Herr des Lebens und half und machte Bahn. Wusst ich mir nicht zu raten, so tat Gott große Taten und nahm sich meiner mächtig an.\n\n3. Er will an allen Tagen mich lieben, heben, tragen und mein Erretter sein. Dies hat mir Gott versprochen, der nie sein Wort gebrochen. Ich werde sein mich ewig freun.",
    "hymnCopyright": "Text: Jakob Friedrich Feddersen (1736–1788), Melodie: Heinrich Isaac (um 1450–1517)\nSatz: Johann Sebastian Bach (1685–1750)"
  },
  {
    "hymnNr": 169,
    "hymnTitle": "Einer muss wachen",
    "hymnRubricIndex": 13,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Svein Ellingsen (geb. 1929), deutsch von Jürgen Henkys (geb. 1929), Melodie: Trond Kverno (geb. 1945)\nSatz: Carsten Borkowski (geb. 1965), Copyright: © (Melodie und Satz) Norsk Musikforlag, N-0116 Oslo, für D, A, CH Polyhymnia-Verlag, D-90584 Allersberg"
  },
  {
    "hymnNr": 170,
    "hymnTitle": "Es sollen Berge wohl weichen",
    "hymnRubricIndex": 13,
    "hymnText": "1. Es sollen wohl Berge weichen und Hügel sollen hinfallen; aber meine Gnade soll nicht weichen, und der Bund meines Friedens soll nicht hinfallen, spricht der Herr, dein Erbarmer.",
    "hymnCopyright": "Text: Jesaja 54,10\nMusik: Jakob Heinrich Lützel (1832–1899)"
  },
  {
    "hymnNr": 171,
    "hymnTitle": "Fürchte dich nicht länger",
    "hymnRubricIndex": 13,
    "hymnText": "1. „Fürchte dich nicht länger, sieh, ich bin mit dir.“ Das ist meine Leuchte auf dem Wege hier. Durch die Wolken funkelt der Verheißung Licht: „Siehe, ich bin mit dir und verlass dich nicht.“ Nein, niemals allein, nein, niemals allein. So hat der Herr mir verheißen: „Niemals lass ich dich allein.“\n\n2. Ist der Pfad auch dunkel, droht manch Übel mir, hör ich ihn doch sagen: „Kind, ich bin mit dir!“ Ewig werd ich schauen Jesu Angesicht, jubelnd wird’s ertönen: „Er verließ mich nicht!“ Nein, niemals allein, nein, niemals allein. So hat der Herr mir verheißen: „Niemals lass ich dich allein.“",
    "hymnCopyright": "Text: Henriette Maria Luise von Hayn (1724–1782)\nMusik: unbekannter Komponist"
  },
  {
    "hymnNr": 172,
    "hymnTitle": "Gott hat das erste Wort",
    "hymnRubricIndex": 13,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Jan Wit (1914–1980), deutsch von Markus Jenny (1924–2001), Melodie: Gérard Kremer (1944–2011)\nSatz: Hans Peter Braun (geb. 1950), Copyright: © (Satz) Carus-Verlag, Stuttgart ; © (Text) Interkerkelijke stichting voor het Kerklied, Den Haag (NL)"
  },
  {
    "hymnNr": 173,
    "hymnTitle": "Gott ist mein Hort",
    "hymnRubricIndex": 13,
    "hymnText": "1. Gott ist mein Hort, und auf sein Wort soll meine Seele trauen. Was je er spricht, ich will’s als Licht in meine Seele bauen.\n\n2. Gott ist mein Hort, sein ewig Wort soll meine Seele lieben. Was kommen mag, an jedem Tag bleibt mir’s ins Herz geschrieben.\n\n3. Gott ist mein Hort, und nur sein Wort kann Kraft und Sieg mir geben. Es sei mein Teil, mein Trost und Heil, mein Weg zum ew’gen Leben.",
    "hymnCopyright": "Text: nach Christian Fürchtegott Gellert (1715–1769)\nMusik: Helmut Steinberg (geb. 1934)"
  },
  {
    "hymnNr": 174,
    "hymnTitle": "Gott ist mein Licht",
    "hymnRubricIndex": 13,
    "hymnText": "1. Gott ist mein Licht, der Herr mein Heil, das ich erwählet habe. Er ist die Kraft, dahin ich eil und meine Seele labe. Was will ich mich doch fürchten nun? Und wer kann mir doch Schaden tun auf dieser ganzen Erden?\n\n2. Eins bitt ich nur, das hätt ich gern, wenn mir’s Gott wollte geben, dass ich bei ihm, als meinem Herrn, stets wohnen sollt und leben und alle meine Tag und Jahr in seinem Hause bei der Schar der Heiligen vollbringen.\n\n3. Dafür will ich denn wiederum Gott auf das Best erhöhen. Sein Ruhm soll in dem Heiligtum aus meinem Munde gehen. Ich will ihm opfern Dank und Preis, ich will sein Lob, so gut ich weiß, vor allem Volke singen.\n\n4. Noch dazu hab ich guten Mut und glaube, dass ich werde im Land des Lebens Gottes Gut dort sehn und auf der Erde. Frischauf, getrost und unverzagt! Wer’s nur mit Gott im Glauben wagt, der wird den Sieg erhalten.",
    "hymnCopyright": "Text: Paul Gerhardt (1607–1676)\nMusik: Melchior Vulpius (um 1570–1615)"
  },
  {
    "hymnNr": 175,
    "hymnTitle": "Gott wohnt in einem Lichte",
    "hymnRubricIndex": 13,
    "hymnText": "1. Gott wohnt in einem Lichte, dem keiner nahen kann. Von seinem Angesichte trennt uns der Sünde Bann. Unsterblich und gewaltig ist unser Gott allein, will König tausendfaltig, Herr aller Herren sein.\n\n2. Und doch bleibt er nicht ferne, ist jedem von uns nah. Ob er gleich Mond und Sterne und Sonnen werden sah, mag er dich doch nicht missen in der Geschöpfe Schar, will stündlich von dir wissen und zählt dir Tag und Jahr.\n\n3. Auch deines Hauptes Haare sind wohl von ihm gezählt. Er bleibt der Wunderbare, dem kein Geringstes fehlt. Den keine Meere fassen und keiner Berge Grat, hat selbst sein Reich verlassen, ist dir als Mensch genaht.\n\n4. Nun darfst du in ihm leben und bist nie mehr allein, darfst in ihm atmen, weben und immer bei ihm sein. Den keiner je gesehen noch künftig sehen kann, will dir zur Seite gehen und führt dich himmelan.",
    "hymnCopyright": "Text: Jochen Klepper (1903–1942), Melodie: Hans Leo Hassler (1564–1612)\nSatz: Eberhard Koch (geb. 1950)"
  },
  {
    "hymnNr": 176,
    "hymnTitle": "Habe deine Lust am Herrn",
    "hymnRubricIndex": 13,
    "hymnText": "1. Habe deine Lust am Herrn; der wird dir geben, was dein Herze wünschet. Befiehl dem Herrn deine Wege und hoffe auf ihn; er wird’s wohl machen.",
    "hymnCopyright": "Text: Psalm 37,4.5\nMusik: Hermann Ober (1926–2006)"
  },
  {
    "hymnNr": 177,
    "hymnTitle": "Herr, Herr, du bist unsre Zuflucht",
    "hymnRubricIndex": 13,
    "hymnText": "1. Herr, Herr, du bist unsre Zuflucht für und für. Ehe denn die Berge wurden, und die Welt geschaffen wurden bist du, Gott, von Ewigkeit zu Ewigkeit. Amen.",
    "hymnCopyright": "Text: Psalm 90,1.2\nMusik: Martin Fischer (1907–1959)"
  },
  {
    "hymnNr": 178,
    "hymnTitle": "Herr, weil mich festhält deine starke Hand",
    "hymnRubricIndex": 13,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Helga Winkel, 1957\nMusik: Charles Henry Purday (1799–1885), Copyright: © (Text) Diakonissenmutterhaus Aidlingen"
  },
  {
    "hymnNr": 179,
    "hymnTitle": "Herr, zu dir will ich mich retten",
    "hymnRubricIndex": 13,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Johann Gustav Droysen (1808–1884)\nMusik: Hermann Betzel (1906–1973)"
  },
  {
    "hymnNr": 180,
    "hymnTitle": "Ich bin ja geborgen",
    "hymnRubricIndex": 13,
    "hymnText": "1. Ich bin ja geborgen in Jesu; mich sorget und kümmert nichts mehr! Ich bin ja geborgen in Jesu, und nichts macht das Herze mir schwer! Wenn Trübsal und Dunkelheit nahen, wenn’s Nacht wird und finster umher: Ich bin ja geborgen in Jesu, mich sorget und kümmert nichts mehr! Ich bin ja geborgen in Jesu; und nichts macht das Herze mir schwer!\n\n2. Ich bin ja geborgen in Jesu; bei ihm bin ich glücklich und reich! Wie ruhe ich in seinen Armen und an seinem Herzen so weich. Mag Kummer die Welt auch bedrücken, sind Lasten des Lebens gar schwer: Ich bin ja geborgen in Jesu; bei ihm bin ich glücklich und reich. Wie ruhe ich in seinen Armen und an seinem Herzen so weich!\n\n3. Geborgen, geborgen in Jesu, gedeckt vor Versuchung und Leid, gehüllt in sein göttlich Erbarmen; gerüstet zum Kampfe und Streit. Was kann mir noch Feindesmacht schaden, ob wild auch der Sturm braust daher: Ich bin ja geborgen in Jesu; er hält mich, was will ich noch mehr? Ich bin ja geborgen in Jesu; er hält mich, was will ich noch mehr?",
    "hymnCopyright": "Text: Hermann Engelhardt (1872–1938)\nMusik: Ludwig Bohrmann (1883–1963)"
  },
  {
    "hymnNr": 181,
    "hymnTitle": "Ich glaube an den Vater",
    "hymnRubricIndex": 13,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Markus Pytlik (geb. 1966)\nMusik: Markus Pytlik (geb. 1966), Copyright: © (Musik) Strube Verlag, München"
  },
  {
    "hymnNr": 182,
    "hymnTitle": "Ich lege meine Hände",
    "hymnRubricIndex": 13,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Adolf Conrad (1871–1948), von Ehrenfried Schuran (geb. 1948), Melodie: Adolf Conrad\nSatz: Friedrich Hänssler (1892–1972), bearbeitet von Hermann Betzel (1906–1973), Copyright: © (Satz) SCM Hänssler, 71087 Holzgerlingen"
  },
  {
    "hymnNr": 183,
    "hymnTitle": "Ich will ihm singen",
    "hymnRubricIndex": 13,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Paul Gerhardt (1607–1676), Melodie: Gerhard Schmeling (1889–1970)\nSatz: Horst Krüger (geb. 1952), Copyright: © Verlag Singende Gemeinde, Wuppertal"
  },
  {
    "hymnNr": 184,
    "hymnTitle": "Ja, ich will euch tragen",
    "hymnRubricIndex": 13,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Jochen Klepper (1903–1942)\nMusik: Friedrich Samuel Rothenberg (1910–1997), Copyright: 2. Strophe des Originals wurde nicht übernommen; © (Text) Verlag Merseburger, Kassel www.merseburger.de; © (Musik) Bärenreiter-Verlag, Kassel"
  },
  {
    "hymnNr": 185,
    "hymnTitle": "Lass dich nur nichts nicht dauern",
    "hymnRubricIndex": 13,
    "hymnText": "1. Lass dich nur nichts nicht dauern mit Trauern, sei stille! Wie Gott es fügt, so sei vergnügt mein Wille.\n\n2. Was willst du viel dich sorgen auf Morgen? Der Eine steht allem für, der gibt auch dir, der gibt auch dir das Deine.\n\n3. Sei nur in allem Handel ohn Wandel, steh feste! Was Gott beschließt, das heißt und ist das Beste.",
    "hymnCopyright": "Text: nach Paul Fleming (1609–1640)\nMusik: Felix Mendelssohn Bartholdy (1809–1847), bearbeitet von Ignaz Heim (1818–1880)"
  },
  {
    "hymnNr": 186,
    "hymnTitle": "Liebe Seel, lass Gott nur walten",
    "hymnRubricIndex": 13,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Gustav Mankel (1907–1987)\nMusik: Hermann Ober (1926–2006)"
  },
  {
    "hymnNr": 187,
    "hymnTitle": "O treuer Gott und Vater",
    "hymnRubricIndex": 13,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Gustav Mankel (1907–1987)\nMusik: Klaus Michael Fruth (geb. 1940)"
  },
  {
    "hymnNr": 188,
    "hymnTitle": "Unsre Seele harret auf den Herrn",
    "hymnRubricIndex": 13,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Psalm 33,20–22\nMusik: Carl Oechsler"
  },
  {
    "hymnNr": 189,
    "hymnTitle": "Was frag ich nach der Welt",
    "hymnRubricIndex": 13,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Georg Michael Pfefferkorn (1646–1732)\nMusik: Helmut Steinberg (geb. 1934)"
  },
  {
    "hymnNr": 190,
    "hymnTitle": "Wer bis an das Ende beharrt",
    "hymnRubricIndex": 13,
    "hymnText": "1. Wer bis an das Ende beharrt, der wird selig.",
    "hymnCopyright": "Text: Matthäus 10,22\nMusik: Woldemar Voullaire (1825–1902), Begleitsatz: Carsten Borkowski (geb. 1965)"
  },
  {
    "hymnNr": 191,
    "hymnTitle": "Wer unter dem Schirm",
    "hymnRubricIndex": 13,
    "hymnText": "1. Wer unter dem Schirm des Höchsten sitzet und unter dem Schatten des Allmächtigen bleibet, der spricht zu dem Herrn: Meine Zuversicht und meine Burg, mein Gott, auf den ich hoffe. Es wird dir kein Übel begegnen und keine Plage zu deiner Hütte sich nahen. Denn er hat seinen Engeln befohlen über dir, dass sie dich behüten auf allen deinen Wegen.",
    "hymnCopyright": "Text: Psalm 91\nMusik: Carl Stein (1824–1902)"
  },
  {
    "hymnNr": 192,
    "hymnTitle": "Wie selig ist’s, zu glauben",
    "hymnRubricIndex": 13,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Ernst Heinrich Gebhardt (1832–1899), von Karlheinz Schumacher (geb. 1944)\nMusik: G. Wolf, bearbeitet von Hermann Betzel (1906–1973)"
  },
  {
    "hymnNr": 193,
    "hymnTitle": "Wirf dein Anliegen auf den Herrn",
    "hymnRubricIndex": 13,
    "hymnText": "1. Wirf dein Anliegen auf den Herrn; der wird dich versorgen und wird den Gerechten nicht ewiglich in Unruhe lassen. Denn seine Gnade reicht, so weit der Himmel ist, und keiner wird zu Schanden, der seiner harret.",
    "hymnCopyright": "Text: aus Psalm 55, 108 und 25\nMusik: Felix Mendelssohn Bartholdy (1809–1847) aus „Elias“"
  },
  {
    "hymnNr": 194,
    "hymnTitle": "Worauf baust du, wem vertraust du",
    "hymnRubricIndex": 13,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Gustav Mankel (1907–1987)\nMusik: Beat Fritschi (geb. 1953)"
  },
  {
    "hymnNr": 195,
    "hymnTitle": "Der alte Gott regieret noch",
    "hymnRubricIndex": 14,
    "hymnText": "1. Der alte Gott regieret noch! Was willst du, Herz, verzagen? Wenn auch der Tag dich quält und drückt, mit Gott kannst du es wagen.\n\n2. Der alte Gott regieret noch! Vergiss, o Herz, die Sorgen; es folget nach dem trüben Tag ein neuer, heller Morgen.",
    "hymnCopyright": "Text: nach Ernst Moritz Arndt (1769–1860), Melodie: Niederrheinische Volksweise\nSatz: unbekannter Komponist"
  },
  {
    "hymnNr": 196,
    "hymnTitle": "Der du von dem Himmel bist",
    "hymnRubricIndex": 14,
    "hymnText": "1. Der du von dem Himmel bist, alles Leid und Schmerzen stillest, den, der doppelt elend ist, doppelt mit Erquickung füllest! Ach, ich bin des Treibens müde, was soll all der Schmerz und all die Lust? Süßer Friede, süßer Friede, komm, ach komm, ach komm in meine Brust!",
    "hymnCopyright": "Text: Johann Wolfgang von Goethe (1749–1832)\nMusik: Bernhard Anselm Weber (1764–1821)"
  },
  {
    "hymnNr": 197,
    "hymnTitle": "Der Friede Gottes",
    "hymnRubricIndex": 14,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Philipper 4,7\nMusik: Johann Adam Hiller (1728–1804)"
  },
  {
    "hymnNr": 198,
    "hymnTitle": "Die Gewissheit des ewigen Lebens",
    "hymnRubricIndex": 14,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Gustav Mankel (1907–1987)\nMusik: Rudolf Rödiger (1917–2006)"
  },
  {
    "hymnNr": 199,
    "hymnTitle": "Die mit Tränen säen",
    "hymnRubricIndex": 14,
    "hymnText": "1. Die mit Tränen, mit Tränen säen, werden mit Freuden ernten. Sie gehen hin und weinen und tragen edlen Samen und kommen mit Freuden und bringen ihre Garben. Die mit Tränen, mit Tränen säen, werden mit Freuden, mit Freuden ernten, werden mit Freuden ernten.",
    "hymnCopyright": "Text: Psalm 126,5.6\nMusik: Jakob Heinrich Lützel (1823–1899)"
  },
  {
    "hymnNr": 200,
    "hymnTitle": "Erscheinen meines Gottes Wege",
    "hymnRubricIndex": 14,
    "hymnText": "1. Erscheinen meines Gottes Wege mir seltsam rätselhaft und schwer und gehn die Wünsche, die ich hege, still unter in der Sorgen Meer, will traurig schwer der Tag verrinnen, der mir nur Schmerz und Qual gebracht, dann will ich mich auf eins besinnen, dass Gott nie einen Fehler macht.\n\n2. Wenn mir zu hoch des Herrn Gedanken, zu tief der Brunnen seiner Huld, wenn alle Stützen haltlos wanken, die Kraft mir fehlt und die Geduld, wenn gar mein Blick kein Ziel mehr findet bei banger tränenreicher Wacht, ein Glaubensfünklein dennoch kündet, dass Gott nie einen Fehler macht.\n\n3. Wenn über ungelösten Fragen mein Herz verzweiflungsvoll erbebt, an Gottes Liebe will verzagen, weil sich der Unverstand erhebt, dann darf ich all mein müdes Sehnen in Gottes Hände legen sacht und dieses sprechen unter Tränen, dass Gott nie einen Fehler macht.\n\n4. Drum still, mein Herz, und lass vergehen, was irdisch und vergänglich heißt. Im Lichte droben wirst du sehen, dass gut die Wege, die er weist. Und müsstest du dein Liebstes missen, ja, ging’s durch kalte, finstre Nacht, halt fest an diesem sel’gen Wissen, dass Gott nie einen Fehler macht.",
    "hymnCopyright": "Text: Herbert Sack (1902–1943)\nMusik: Hermann Ober (1926–2006)"
  },
  {
    "hymnNr": 201,
    "hymnTitle": "Gott ist und bleibt getreu",
    "hymnRubricIndex": 14,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Helmstedt und Magdeburg 1695, von Gustav Mankel (1907–1987), Melodie: Ahasverus Fritsch (1629–1701)\nSatz: Johann Sebastian Bach (1685–1750)"
  },
  {
    "hymnNr": 202,
    "hymnTitle": "Gott wird abwischen alle Tränen",
    "hymnRubricIndex": 14,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Offenbarung 21,3–4\nMusik: Carl Stein (1824–1902)"
  },
  {
    "hymnNr": 203,
    "hymnTitle": "Herr, mein Gott",
    "hymnRubricIndex": 14,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Psalm 71,1–5\nMusik: Jakob Heinrich Lützel (1823–1899)"
  },
  {
    "hymnNr": 204,
    "hymnTitle": "Himmlischer Friede",
    "hymnRubricIndex": 14,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: 1. Strophe Gustav Krüger (geb. 1925), 2. Strophe Oskar Jensen (1935–2001)\nMusik: Jakob Rämi (1917–1958)"
  },
  {
    "hymnNr": 205,
    "hymnTitle": "Ich harre des Herrn",
    "hymnRubricIndex": 14,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Psalm 130\nMusik: unbekannter Komponist"
  },
  {
    "hymnNr": 206,
    "hymnTitle": "Ich hebe meine Augen auf",
    "hymnRubricIndex": 14,
    "hymnText": "1. Ich hebe meine Augen auf zu den Bergen, von welchen mir Hilfe kommt. Meine Hilfe kommt vom Herrn, der Himmel und Erde gemacht.",
    "hymnCopyright": "Text: nach Psalm 121\nMusik: Jakob Heinrich Lützel (1823–1899)"
  },
  {
    "hymnNr": 207,
    "hymnTitle": "Ich hebe meine Augen auf",
    "hymnRubricIndex": 14,
    "hymnText": "1. Ich hebe meine Augen auf zu den Bergen, von welchen mir Hilfe kommt. Meine Hilfe kommt von dem Herrn, der Himmel und Erde, und Erde gemacht hat. Er wird deinen Fuß nicht gleiten lassen; und der dich behütet, schläft nicht.",
    "hymnCopyright": "Text: nach Psalm 121\nMusik: Friedhelm Deis (1930–2008)"
  },
  {
    "hymnNr": 208,
    "hymnTitle": "In einer Zeit voll Angst",
    "hymnRubricIndex": 14,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Karlheinz Schumacher (geb. 1944), Melodie: Wilhelm Muskat (1894–1957)\nSatz: Hermann Ober (1926–2006)"
  },
  {
    "hymnNr": 209,
    "hymnTitle": "In schweren, dunklen Stunden",
    "hymnRubricIndex": 14,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Günter Brücher (1930–2009), von Oskar Jensen (1935–2002)\nMusik: Günter Brücher"
  },
  {
    "hymnNr": 210,
    "hymnTitle": "Jesu Friede sei mit allen",
    "hymnRubricIndex": 14,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Jesus Bruderschaft, Gnadenthal\nMusik: Jesus Bruderschaft, Gnadenthal, Copyright: © Präsenz-Verlag, Gnadenthal"
  },
  {
    "hymnNr": 211,
    "hymnTitle": "Mein Heiland, Herr und Meister",
    "hymnRubricIndex": 14,
    "hymnText": "1. Mein Heiland, Herr und Meister! Dein Mund so segensreich sprach einst das Wort des Heiles: „Der Friede sei mit euch!“ O Lamm, das opfernd tilgte der Menschheit schwere Schuld, send uns auch deinen Frieden durch deine Gnad und Huld.\n\n2. Mein Heiland, Herr und Meister, o sprich erbarmungsreich zu uns das Wort des Heiles: „Der Friede sei mit euch!“ Send uns den Himmelsfrieden, den nie die Erde gibt, der nur dem Herzen winket, das rein und treu dich liebt!\n\n3. Herr, unsre Lieben alle, die nun bereits von hier ins Land des Friedens gingen, nimm sie, nimm sie zu dir! Lass einst sie dort uns finden! O seliger Verein, wenn wir des Himmelsfriedens zusammen uns erfreun!",
    "hymnCopyright": "Text: Johann Philipp Neumann (1774–1849)\nMusik: Franz Schubert (1797–1828)"
  },
  {
    "hymnNr": 212,
    "hymnTitle": "Mein Herz ist still geworden",
    "hymnRubricIndex": 14,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Gerhard Schumpp (geb. 1946)\nMusik: Gerhard Schumpp (geb. 1946)"
  },
  {
    "hymnNr": 213,
    "hymnTitle": "Meine Seele ist stille zu Gott",
    "hymnRubricIndex": 14,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Psalm 62\nMusik: Hermann Ober (1926–2006)"
  },
  {
    "hymnNr": 214,
    "hymnTitle": "Niemals will ich klagen",
    "hymnRubricIndex": 14,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach unbekanntem Dichter, von Gustav Mankel (1907–1987)\nMusik: Max Hölting (1874–1950)"
  },
  {
    "hymnNr": 215,
    "hymnTitle": "O ew’ger Gott",
    "hymnRubricIndex": 14,
    "hymnText": "1. O ew’ger Gott, wir bitten dich, gib Frieden unsern Tagen; gib, dass wir stets einmütiglich nach deinem Willen fragen. Denn, Herr, es ist kein andrer Gott, der für uns streitet in der Not, denn du, o Gott, alleine.\n\n2. O güt’ger Gott, wir bitten dich, gib Frieden unserm Leben; verleih uns Hilfe gnädiglich, dem Feind zu widerstreben. Denn niemand ist in dieser Welt, der Frieden stiftet und erhält, denn du, o Gott, alleine.",
    "hymnCopyright": "Text: Caspar Querhamer (?–1557), Melodie: Michael Vehe (1485–1539)\nSatz und Begleitsatz: Hartmut Geppert (geb. 1945)"
  },
  {
    "hymnNr": 216,
    "hymnTitle": "Still, nur still",
    "hymnRubricIndex": 14,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Gustav Krüger (geb. 1925)\nMusik: Rudolf Rödiger (1917–2006)"
  },
  {
    "hymnNr": 217,
    "hymnTitle": "Stille, o sei stille",
    "hymnRubricIndex": 14,
    "hymnText": "1. Stille, o sei stille, Gott will nur dein Heil, sein vollkommner Wille sei allein dein liebstes Teil! Gottes Kind muss Stille lernen auf dem Weg zur Herrlichkeit, kommen Trübsal, Ängste, Leiden, sehn auf Jesum allezeit.\n\n2. Stille, o sei stille, Herz, so zage nicht! Über dunklen Wolken strahlt der Sonne schönstes Licht. Wer mit Jesu hier gestorben, wird mit ihm auch auferstehn und im neuen Leben wandelnd seiner Liebe Wunder sehn.\n\n3. Stille, o sei stille, ruhe in ihm aus! Er, der dich errettet, bringt dich sicher auch nach Haus. Konntest hier du nicht verstehen, warum oft dein Pfad getrübt, dort wirst du’s mit Augen sehen, nur weil Gott dich so geliebt.",
    "hymnCopyright": "Text: unbekannter Dichter\nMusik: unbekannter Komponist"
  },
  {
    "hymnNr": 218,
    "hymnTitle": "Tröstet mein Volk",
    "hymnRubricIndex": 14,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Jesaja 40,1.2 und Sacharja 9,9\nMusik: Christian Palmer (1811–1875)"
  },
  {
    "hymnNr": 219,
    "hymnTitle": "Vater unsrer Väter",
    "hymnRubricIndex": 14,
    "hymnText": "1. Vater unsrer Väter, unsre Macht und Wehr, auf die Schar der Beter schau in Gnaden her; alle Herzen wallen dir entgegen heiß, lass dir wohlgefallen unsern Dank und Preis.\n\n2. Vater, schirm und hüte Zions Segensaun, deiner Huld und Güte wir allein vertraun; mögen Feinde dräuen, du bist unsre Wehr, hilfst den Sieg erneuen wie von alters her.",
    "hymnCopyright": "Text: Friedrich Heinrich Oser (1820–1891)\nMusik: Christoph Schnyder (1826–1909)"
  },
  {
    "hymnNr": 220,
    "hymnTitle": "Vater, ich weiß",
    "hymnRubricIndex": 14,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Helen R. Young, 1900, Allie Starbright, deutscher Text: unbekannter Verfasser, von Ehrenfried Schuran (geb. 1948)\nMusik: Ira David Sankey (1840–1908), bearbeitet von Hermann Betzel (1906–1973)"
  },
  {
    "hymnNr": 221,
    "hymnTitle": "Verleih uns Frieden gnädiglich",
    "hymnRubricIndex": 14,
    "hymnText": "1. Verleih uns Frieden gnädiglich, Herr Gott, zu unsern Zeiten! Es ist doch ja kein andrer nicht, der für uns könnte streiten, denn du, unser Gott, denn du alleine.",
    "hymnCopyright": "Text: Martin Luther (1483–1546)\nMusik: Felix Mendelssohn Bartholdy (1809–1847)"
  },
  {
    "hymnNr": 222,
    "hymnTitle": "Was auch künft’ge Zeiten bringen",
    "hymnRubricIndex": 14,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Berta Neeser (1882–unbekannt), von Ehrenfried Schuran (geb. 1948)\nMusik: nach Ludwig van Beethoven (1770–1827), bearbeitet von Henry Dalle Carbonare (1912–1992)"
  },
  {
    "hymnNr": 223,
    "hymnTitle": "Wer nur den lieben Gott lässt walten",
    "hymnRubricIndex": 14,
    "hymnText": "1. Wer nur den lieben Gott lässt walten und hoffet auf ihn allezeit, den wird er wunderbar erhalten in aller Not und Traurigkeit. Wer Gott, dem Allerhöchsten, traut, der hat auf keinen Sand gebaut.\n\n2. Was helfen uns die schweren Sorgen, was hilft uns unser Weh und Ach? Was hilft es, dass wir alle Morgen beseufzen unser Ungemach? Wir machen unser Kreuz und Leid nur größer durch die Traurigkeit.",
    "hymnCopyright": "Text: Georg Neumark (1621–1681), Melodie: Georg Neumark (1621–1681)\nSatz: Felix Mendelssohn Bartholdy (1809–1847)"
  },
  {
    "hymnNr": 224,
    "hymnTitle": "Wir haben Gottes Gnade",
    "hymnRubricIndex": 14,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Hedwig v. Redern (1866–1935), von Eberhard Koch (geb. 1950)\nMusik: Wolfgang Amadeus Mozart (1756–1791), Satz: Paul Horn (geb. 1922), Copyright: © (Satz) Carus-Verlag, Stuttgart"
  },
  {
    "hymnNr": 225,
    "hymnTitle": "Wohin soll ich mich wenden",
    "hymnRubricIndex": 14,
    "hymnText": "1. Wohin soll ich mich wenden, wenn Gram und Schmerz mich drücken? Wem künd ich mein Entzücken, wenn freudig pocht mein Herz? Zu dir, zu dir, o Vater, komm ich in Freud und Leiden, du sendest ja die Freuden, du heilest jeden Schmerz.\n\n2. Ach, wenn ich dich nicht hätte, was wär mir Erd und Himmel? Ein Bannort jede Stätte, ich selbst in Zufalls Hand. Du bist’s, der meinen Wegen ein sichres Ziel verleihet und Erd und Himmel weihet zu süßem Heimatland.\n\n3. Doch darf ich dir mich nahen, mit mancher Schuld beladen? Wer auf der Erde Pfaden ist deinem Auge rein? Mit kindlichem Vertrauen eil ich in deine Arme, fleh reuerfüllt: Erbarme, erbarm, o Herr, dich mein!",
    "hymnCopyright": "Text: Johann Philipp Neumann (1774–1849)\nMusik: Franz Schubert (1797–1828)"
  },
  {
    "hymnNr": 226,
    "hymnTitle": "Aus der Tiefe rufen wir zu dir",
    "hymnRubricIndex": 15,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Psalm 130, Mainz 1725, von Renate Ramlau (geb. 1953), Melodie: Mainz 1725, \nSatz: Christian Matthias Heiß (geb. 1967), Copyright: © (Satz) Carus-Verlag, Stuttgart"
  },
  {
    "hymnNr": 227,
    "hymnTitle": "Der du tilgest alle Fehle",
    "hymnRubricIndex": 15,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Luise Leyrer (1899–?)\nMusik: Henry Dalle Carbonare (1912–1992)"
  },
  {
    "hymnNr": 228,
    "hymnTitle": "Erhör mich, Herr, in deiner Huld",
    "hymnRubricIndex": 15,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Eva Rechlin (geb. 1928)\nMusik: Joseph Haydn (1732–1809), Copyright: © (Text) Bärenreiter-Verlag, Kassel"
  },
  {
    "hymnNr": 229,
    "hymnTitle": "Gib mir dein Herz",
    "hymnRubricIndex": 15,
    "hymnText": "1. Gib mir dein Herz! O hör des Heilands Flehen, wie er so innig mahnend zu dir spricht! Gib mir dein Herz! Willst du auch von mir gehen? Es gingen viele, o geh du doch nicht! Ich hab dich mir mit meinem Blut erworben, für deine Schuld bin ich am Kreuz gestorben. Mir fehlt nur eins, wenn du nicht bei mir stehst; und dir fehlt alles, wenn du von mir gehst!\n\n2. Gib mir dein Herz! Wem willst du sonst es geben als mir, der ich dich je und je geliebt? Seligen Frieden, Gnad und ew’ges Leben schenk ich dem Herzen, das sich mir ergibt. Ich will dich bitten, will nicht von dir lassen, ins Aug dir blicken, deine Hände fassen, in meinen Boten nahe ich mich dir. Gib mir dein Herz, mein Kind, o gib es mir!\n\n3. Gib mir dein Herz! Nur dies allein von allem, was dir gehört, ist’s, was mein Herz begehrt; gib’s, wie es ist, es soll mir wohlgefallen, ob auch mit Sünd befleckt, mit Schuld beschwert. Ich mach es hell und rein und leicht und stille, ich schmück es mir mit meiner Gaben Fülle; mit meinem Segen zieh ich bei dir ein. Gib mir dein Herz, und du wirst selig sein!",
    "hymnCopyright": "Text: unbekannter Dichter\nMusik: Hermann Ober (1926–2006)"
  },
  {
    "hymnNr": 230,
    "hymnTitle": "Gnädig und barmherzig ist der Herr",
    "hymnRubricIndex": 15,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: aus Psalm 103 und 79\nMusik: August Eduard Grell (1800–1886)"
  },
  {
    "hymnNr": 231,
    "hymnTitle": "Gott rufet noch",
    "hymnRubricIndex": 15,
    "hymnText": "1. Gott rufet noch. Sollt ich nicht endlich kommen? Ich hab so lang die treue Stimm vernommen. Ich wusst es wohl: Ich war nicht, wie ich sollt. Gott rufet noch, oft hab ich nicht gewollt.\n\n2. Ich folge Gott, ich will ihm ganz genügen. Die Gnade soll im Herzen endlich siegen. Ich gebe mich; Gott soll hinfort allein und unbedingt mein Herr und Meister sein.\n\n3. Ach nimm mich hin, du Langmut ohne Maße; ergreif mich wohl, dass ich dich nie verlasse. Herr, rede nur, ich geb begierig acht; führ, wie du willst, ich bin in deiner Macht.",
    "hymnCopyright": "Text: Gerhard Tersteegen (1697–1769)\nMusik: Josef Michel (1928–2002), bearbeitet von Carsten Borkowski (geb. 1965), Copyright: © (Musik) Strube Verlag, München"
  },
  {
    "hymnNr": 232,
    "hymnTitle": "Gott, sei mir gnädig",
    "hymnRubricIndex": 15,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Psalm 57\nMusik: Moritz Hauptmann (1792–1868)"
  },
  {
    "hymnNr": 233,
    "hymnTitle": "Hab ich nur deine Gnade",
    "hymnRubricIndex": 15,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Ludwig Hennrich (1894–1949)\nMusik: Hermann Ober (1926–2006)"
  },
  {
    "hymnNr": 234,
    "hymnTitle": "Heile du mich, Herr",
    "hymnRubricIndex": 15,
    "hymnText": "1. Heile du mich, so werde ich heil; hilf du mir, so ist mir geholfen.",
    "hymnCopyright": "Text: Jeremia 17,14\nMusik: Rudolf Waschke (1926–1987)"
  },
  {
    "hymnNr": 235,
    "hymnTitle": "Herr, vor dem Gnadenthron",
    "hymnRubricIndex": 15,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Frances Jane Crosby (1820–1915), von Gustav Mankel (1907–1987)\nMusik: Otto Füssgen (1901–1985)"
  },
  {
    "hymnNr": 236,
    "hymnTitle": "Ich sinke still und anbetend",
    "hymnRubricIndex": 15,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Charles Homer Gabriel (1856–1932) von Gustav Mankel (1907–1987)\nMusik: Charles Homer Gabriel"
  },
  {
    "hymnNr": 237,
    "hymnTitle": "Lasst euren Lobgesang erklingen",
    "hymnRubricIndex": 15,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Heidi Kirmße (geb. 1925)\nMusik: Felix Mendelssohn Bartholdy (1809–1847), Copyright: © (Text) Carus-Verlag, Stuttgart"
  },
  {
    "hymnNr": 238,
    "hymnTitle": "Mach mich reiner",
    "hymnRubricIndex": 15,
    "hymnText": "1. Mach mich reiner, immer kleiner, gib mir Jesu treuen Sinn! Mach mich fester, o du Bester, nimm mein Herz, mein Leben hin! Mach mich reiner, immer kleiner, mach zufriedener mein Herz! Du kannst geben neues Leben, kannst mich führen himmelwärts.\n\n2. Mach mich reiner, immer kleiner, mach mein Herz zum Tempel dir! Mach mich stille, dass dein Wille öffne mir die Gnadentür! Mach mich reiner, immer kleiner, mach zufriedener mein Herz! Du kannst geben neues Leben, kannst mich führen himmelwärts.\n\n3. Mach mich reicher, dir, Herr, gleicher, reicher in der Lieb und Gnad. Mach mich treuer, du Erbarmer, dass ich wandle deinen Pfad! Mach mich reiner, immer kleiner, mach zufriedener mein Herz! Du kannst geben neues Leben, kannst mich führen himmelwärts.",
    "hymnCopyright": "Text: Emanuel Gohle (1867–1937)\nMusik: Emanuel Gohle (1867–1937)"
  },
  {
    "hymnNr": 239,
    "hymnTitle": "Mich reuen, Herr, die Sünden",
    "hymnRubricIndex": 15,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Gustav Mankel (1907–1987)\nMusik: Werner Paulus (geb. 1946)"
  },
  {
    "hymnNr": 240,
    "hymnTitle": "Neige dich zu mir, o Herr",
    "hymnRubricIndex": 15,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Psalm 27,9 von Christa Geismann\nMusik: Richard Farrant (um 1530–um 1580), Copyright: © (deutscher Text) Carus-Verlag, Stuttgart"
  },
  {
    "hymnNr": 241,
    "hymnTitle": "Nicht Recht, nicht Recht",
    "hymnRubricIndex": 15,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Ludwig Hennrich (1894–1949)\nMusik: Friedhelm Deis (1930–2008)"
  },
  {
    "hymnNr": 242,
    "hymnTitle": "Nimm du mich ganz hin",
    "hymnRubricIndex": 15,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Adelaide Pollard (1862–1934), deutsch von A. P. Mihm\nMusik: Jakob Hoff (1871–1958), Copyright: © (Melodie & Satz) SCM Hänssler, 71087 Holzgerlingen"
  },
  {
    "hymnNr": 243,
    "hymnTitle": "O Herr, nimm unsre Schuld",
    "hymnRubricIndex": 15,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Hans-Georg Lotz (1934–2001)\nMusik: Hans-Georg Lotz (1934–2001), Copyright: © Verlag Singende Gemeinde, Wuppertal"
  },
  {
    "hymnNr": 244,
    "hymnTitle": "O Lamm Gottes",
    "hymnRubricIndex": 15,
    "hymnText": "1. O Lamm Gottes, das die Sünden aller Welt getragen hat, lass bei dir mich Beistand finden, stärke mich mit deiner Gnad. Ja, schau nieder auf mich Armen, liebster Heiland, voll Erbarmen, mach mich frei von aller Schuld, schenk mir wieder deine Huld.",
    "hymnCopyright": "Text: Straßburger Gesangbuch 1789 Melodie: Straßburger Gesangbuch 1789\nSatz: Klaus Michael Fruth (geb. 1940)"
  },
  {
    "hymnNr": 245,
    "hymnTitle": "Schaff in mir, Gott",
    "hymnRubricIndex": 15,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Psalm 51 von August Rücker (1871–1952), Melodie: Wolfgang Dachstein (1487–1553)\nSatz: unbekannter Komponist, Copyright: © Verlag Singende Gemeinde, Wuppertal"
  },
  {
    "hymnNr": 246,
    "hymnTitle": "Schmücke dich, o liebe Seele",
    "hymnRubricIndex": 15,
    "hymnText": "1. Schmücke dich, o liebe Seele, lass die dunkle Sündenhöhle! Komm ans helle Licht gegangen, fange herrlich an zu prangen! Denn der Herr voll Heil und Gnaden will dich jetzt zu Gaste laden. Der den Himmel kann verwalten, will ja Wohnung in dir halten.\n\n2. Ach wie hungert mein Gemüte, Menschenfreund, nach deiner Güte; ach, wie pfleg ich oft mit Tränen mich nach deiner Kost zu sehnen; ach wie pfleget mich zu dürsten nach dem Trank des Lebensfürsten, dass in diesem Brot und Weine Christus sich mit mir vereine.\n\n3. Jesus, meine Lebenssonne, Jesus, meine Freud und Wonne, Jesus, du mein ganz Beginnen, Lebensquell und Licht der Sinnen. Hier fall ich zu deinen Füßen: Lass mich würdiglich genießen diese deine Himmelsspeise, mir zum Heil und dir zum Preise!\n\n4. Jesus, wahres Brot des Lebens, hilf, dass ich doch nicht vergebens oder mir vielleicht zum Schaden sei zu deinem Tisch geladen. Lass mich durch dies heil’ge Essen deine Liebe recht ermessen, dass ich auch, wie jetzt auf Erden, mög dein Gast im Himmel werden!",
    "hymnCopyright": "Text: Johann Franck (1618–1677), Melodie: Johann Crüger (1598–1662)\nSatz: unbekannter Komponist"
  },
  {
    "hymnNr": 247,
    "hymnTitle": "Sei, o mein Vater",
    "hymnRubricIndex": 15,
    "hymnText": "1. Sei, o mein Vater, sei mein Berater in allem, was mir mag geschehn. Sei du mein Leiter, Freund und Begleiter, hilf, denn ich kann allein nicht gehn! Du Gott der Liebe, so reich an Gnaden, nimm hin mein Herze, mit Schuld beladen,und mach es helle und licht und weit, dann hab ich Frieden und Seligkeit.\n\n2. Sei du mir gnädig, du Herzenskönig, und nimm mich an, so wie ich bin. Du nur kannst geben mir neues Leben, hilf kraft der Macht, die in dir ist! Du Gott der Liebe, so reich an Gnaden, nimm hin mein Herze, mit Schuld beladen, und mach es helle und licht und weit, dann hab ich Frieden und Seligkeit.",
    "hymnCopyright": "Text: unbekannter Dichter, Melodie: Franz Schubert (1797–1828)\nSatz: Friedrich Hänssler (1892–1972), bearbeitet von Heinz Beckmann (1895–1956), Copyright: © (Satz) SCM Hänssler, 71087 Holzgerlingen"
  },
  {
    "hymnNr": 248,
    "hymnTitle": "Sei, o Vater, sei mir gnädig",
    "hymnRubricIndex": 15,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Berta Wartmann (1909–1991), von Ehrenfried Schuran (geb. 1948)\nMusik: William B. Bradbury (1816–1868)"
  },
  {
    "hymnNr": 249,
    "hymnTitle": "Von dem Kreuz aus Jesu Wunden",
    "hymnRubricIndex": 15,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Gustav Krüger (geb. 1925)\nMusik: unbekannter Komponist"
  },
  {
    "hymnNr": 250,
    "hymnTitle": "Wer steht dort und wartet",
    "hymnRubricIndex": 15,
    "hymnText": "1. Wer steht dort und wartet, wartet, draußen vor der Tür? Wer steht dort und klopfet, klopfet? Klopft es nicht bei dir? Auf, lass ihn willkommen sein, Frieden spendet er; der dort steht und klopfet, klopfet, ist dein Gott und Herr.\n\n2. Noch hörst du ihn rufen, rufen, noch er wartend steht; lass ihn ein, o eile, eile, eh er weitergeht. Nimm jetzt auf den Himmelsgast, er wäscht ganz dich rein. Jetzt, da er noch wartet, wartet, geh und lass ihn ein.",
    "hymnCopyright": "Text: unbekannter Dichter\nMusik: unbekannter Komponist"
  },
  {
    "hymnNr": 251,
    "hymnTitle": "Wir wissen fest",
    "hymnRubricIndex": 15,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Roger Trunk (geb. 1930)\nMusik: Roger Trunk (geb. 1930), Copyright: Originaltitel: \"Wisset ihr nicht, dass Gottes reicher Segen\"; © Bärenreiter-Verlag, Kassel"
  },
  {
    "hymnNr": 252,
    "hymnTitle": "Zu dir, o Gott",
    "hymnRubricIndex": 15,
    "hymnText": "1. Zu dir, o Gott, erheben wir die Seele mit Vertrauen. Dein Volk erfreuet sich in dir, wollst gnädig niederschauen. Lass leuchten, Herr, dein Angesicht, erfüll uns mit der Gnade Licht und schenk uns dein Erbarmen.\n\n2. Herr, zeige uns die Wege dein und lehr uns deine Pfade. Ganz nahe lass dein Wort uns sein voll Wahrheit und voll Gnade. Nimm du hinweg der Sünde Schuld, mit unsrer Schwachheit hab Geduld und schenk uns dein Erbarmen.",
    "hymnCopyright": "Text: nach Heinrich Bone (1813–1893)\nMusik: Hugo Aebersold (1917–2010)"
  },
  {
    "hymnNr": 253,
    "hymnTitle": "Danket dem Herrn",
    "hymnRubricIndex": 16,
    "hymnText": "1. Danket dem Herrn; denn er ist freundlich, und seine Güte währet ewiglich.",
    "hymnCopyright": "Text: Psalm 118,1\nMusik: nach Jakob Heinrich Lützel (1823–1899)"
  },
  {
    "hymnNr": 254,
    "hymnTitle": "Dich, Gott, loben wir",
    "hymnRubricIndex": 16,
    "hymnText": "1. Dich, Gott, loben wir, dich, Herr, bekennen wir. Dich, Vater, ehrt der Erdkreis würdig und immerdar. Engel und Himmelsheer, Cherubim und Seraphim künden mit lautem Ruf ewig im sel’gen Chor: Heilig, heilig, heilig ist Gott, der Herr Zebaoth! Himmel und Erde sind deines Ruhmes voll! Halleluja! Amen.",
    "hymnCopyright": "Text: unbekannter Dichter\nMusik: Ernst Heinrich Gebhardt (1832–1899), bearbeitet von Hermann Ober (1926–2006)"
  },
  {
    "hymnNr": 255,
    "hymnTitle": "Erde, singe, dass es klinge",
    "hymnRubricIndex": 16,
    "hymnText": "1. Erde, singe, dass es klinge, laut und stark dein Jubellied! Himmel alle, singt zum Schalle dieses Liedes jauchzend mit! Singt ein Loblied Gott zur Ehre! Preist ihn laut, ihr Himmelschöre! Was er schuf, was er gebaut, preis ihn laut!\n\n2. Kreaturen auf den Fluren huldigt ihm mit Jubelruf! Ihr im Meere, preist die Ehre dessen, der aus nichts euch schuf. Was auf Erden ist und lebet, was in hohen Lüften schwebet, lob ihn! Er haucht ja allein Leben ein.\n\n3. Jauchzt und singet, dass es klinget, laut ein Gott gefällig Lied! Wesen alle, singt zum Schalle dieses Liedes jubelnd mit! Singt ein Danklied Gott zur Ehre! Preist ihn laut, ihr Himmelschöre! Was er schuf, was er gebaut, preis ihn laut!",
    "hymnCopyright": "Text: Johannes von Geissel (1796–1864), Melodie: Köln, 1741\nSatz: Lothar Graap (geb. 1933), Copyright: © (Satz) by Musikverlag Dr. J. Butz, Bonn (Verl.Nr. BU 1763)"
  },
  {
    "hymnNr": 256,
    "hymnTitle": "Gott, dir sei Dank",
    "hymnRubricIndex": 16,
    "hymnText": "1. Gott, dir sei Dank für meines Lebens Zeit, für deine Liebe und für dein Geleit. Dich rühmt mein Lob, dir sei mein Lied geweiht! Halleluja.\n\n2. Gott, dir sei Dank für Menschen, die ich fand, die meinen Weg geteilt, mich Freund genannt. Ich dank dir, Gott, du hast sie mir gesandt. Halleluja.\n\n3. Gott, dir sei Dank für jeden neuen Tag, den du noch schenkst mit seiner Lust und Plag. Du bist bei mir, was immer kommen mag. Halleluja.",
    "hymnCopyright": "Text: unbekannter Dichter\nMusik: Ralph Vaughan Williams (1872–1958), Copyright: © Mit freundlicher Genehmigung des Musikverlages Boosey & Hawks Bote & Bock GmbH, Berlin"
  },
  {
    "hymnNr": 257,
    "hymnTitle": "Gott mit mir auf allen Wegen",
    "hymnRubricIndex": 16,
    "hymnText": "1. Gott mit mir auf allen Wegen, Gott mit mir zu aller Zeit. Bei dem Herrn ist reicher Segen, ihm sei Dank in Ewigkeit! Will in seinem Licht fortan von ihm rühmen, wo ich kann.\n\n2. Gott mit mir, ich will nicht zagen; Gottes Gnade ist der Grund, der mich trägt in schweren Tagen, auch in meiner letzten Stund. Will in seinem Licht fortan von ihm rühmen, wo ich kann.\n\n3. Gott mit mir, der treu mich leitet durch die Wirren dieser Welt, mir die Herrlichkeit bereitet, in der seine Lieb nur zählt. Will in seinem Licht fortan von ihm rühmen, wo ich kann.",
    "hymnCopyright": "Text: nach Gottfried Wilhelm Fink (1783–1846)\nMusik: nach Gottfried Wilhelm Fink (1783–1846)"
  },
  {
    "hymnNr": 258,
    "hymnTitle": "Groß ist der Herr",
    "hymnRubricIndex": 16,
    "hymnText": "1. Groß ist der Herr! Von seiner Macht erzählen Himmel, Erd und Meere. Ihn preist die sternenvolle Nacht, die Sonn und aller Sonnen Heere.\n\n2. Groß ist der Herr! Zu ihm empor soll hochentzückt mein Geist sich schwingen. In aller Welten mächt’gen Chor soll jauchzend auch mein Loblied klingen.",
    "hymnCopyright": "Text: Christoph Christian Sturm (1740–1786), Melodie: Carl Philipp Emanuel Bach (1714–1788)\nSatz: nach Carl Philipp Emanuel Bach"
  },
  {
    "hymnNr": 259,
    "hymnTitle": "Herr, Herr, wir danken dir",
    "hymnRubricIndex": 16,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach unbekanntem Dichter, von Gustav Mankel (1907–1987)\nMusik: Ferdinand Möhring (1816–1887)"
  },
  {
    "hymnNr": 260,
    "hymnTitle": "Herr, unser Gott, dich loben wir",
    "hymnRubricIndex": 16,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Nach dem „Te Deum“ von Martin Luther (1483–1546)\nMusik: Georg Friedrich Händel (1685–1759)"
  },
  {
    "hymnNr": 261,
    "hymnTitle": "Ich danke dir, Gott",
    "hymnRubricIndex": 16,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Psalm 13,6\nMusik: Karl Gotthelf Gläser (1781–1829)"
  },
  {
    "hymnNr": 262,
    "hymnTitle": "Ich rühme froh die große Gnad",
    "hymnRubricIndex": 16,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Ehrenfried Schuran (geb. 1948)\nMusik: Arno Semrau (geb. 1962)"
  },
  {
    "hymnNr": 263,
    "hymnTitle": "Ich singe dir mit Herz und Mund",
    "hymnRubricIndex": 16,
    "hymnText": "1. Ich singe dir mit Herz und Mund, Herr, meines Herzens Lust; ich sing und mach auf Erden kund, was mir von dir bewusst.\n\n2. Ich weiß, dass du der Brunn der Gnad und ew’ge Quelle bist, daraus uns allen früh und spat viel Heil und Gutes fließt.\n\n3. Was sind wir doch? Was haben wir auf dieser ganzen Erd, das uns, o Vater, nicht von dir allein gegeben werd?\n\n4. Du füllst des Lebens Mangel aus mit dem, was ewig steht, und führst uns in des Himmels Haus, wenn uns die Erd entgeht.\n\n5. Wohlauf, mein Herze, sing und spring und habe guten Mut! Dein Gott, der Ursprung aller Ding, ist selbst und bleibt dein Gut.",
    "hymnCopyright": "Text: Paul Gerhardt (1607–1676), Melodie: Johann Crüger (1598–1662)\nSatz: Felicitas Kukuck (1914–2001), Copyright: © (Satz) Verlag Merseburger, Kassel www.merseburger.de"
  },
  {
    "hymnNr": 264,
    "hymnTitle": "Ich will dem Herren singen",
    "hymnRubricIndex": 16,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Arno Pötzsch (1900–1956)\nMusik: Johannes Petzold (1912–1985), Copyright: © Verlag Singende Gemeinde, Wuppertal"
  },
  {
    "hymnNr": 265,
    "hymnTitle": "Jauchzet Gott, alle Lande",
    "hymnRubricIndex": 16,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Psalmworten\nMusik: Emanuel Gohle (1867–1937)"
  },
  {
    "hymnNr": 266,
    "hymnTitle": "Jauchzet Gott, alle Welt",
    "hymnRubricIndex": 16,
    "hymnText": "1. Jauchzet Gott, alle Welt, und ihr Himmel stimmt ein; bringt Ehre dem Höchsten mit Macht! Mit Psalmen und Harfen lasst fröhlich uns sein. Er hat die Erlösung vollbracht! Erkennet den Herrn als die Lieb und das Licht. Er ist unser König und Herr! Er segnet das Erbteil, wie sein Wort verspricht, bis endlich die Krone uns ziert!\n\n2. Zu den Toren geht ein! Hört, die Liebe ruft laut: O bleib doch keins draußen mehr stehn. Lobsingt in den Vorhöfen, bis ihr ihn schaut; lasst uns seinen Namen erhöhn! Denn freundlich ist er und so gnädig und gut; er öffnet den Ärmsten die Tür! Es währt seine Wahrheit, es heilt uns sein Blut. Frohlocket und dankt ihm dafür!",
    "hymnCopyright": "Text: unbekannter Dichter\nMusik: unbekannter Komponist"
  },
  {
    "hymnNr": 267,
    "hymnTitle": "Jauchzet und singet",
    "hymnRubricIndex": 16,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Heinz Wigman (1904–1983), von Gustav Mankel (1907–1987)\nMusik: Friedhelm Deis (1930–2008)"
  },
  {
    "hymnNr": 268,
    "hymnTitle": "Lasst unser Loblied steigen",
    "hymnRubricIndex": 16,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: 1. Strophe: nach unbekanntem Dichter / 2. Strophe: nach Hermann Betzel (1906–1973), von Renate Ramlau (geb. 1953)\nMusik: William Howard Doane (1832–1915), bearbeitet von Hermann Betzel"
  },
  {
    "hymnNr": 269,
    "hymnTitle": "Lobe den Herren",
    "hymnRubricIndex": 16,
    "hymnText": "1. Lobe den Herren, den mächtigen König der Ehren! Meine geliebete Seele, das ist mein Begehren. Kommet zuhauf! Psalter und Harfe, wacht auf, lasset den Lobgesang hören.\n\n2. Lobe den Herren, der alles so herrlich regieret, der dich auf Adelers Fittichen sicher geführet, der dich erhält, wie es dir selber gefällt. Hast du nicht dieses verspüret?\n\n3. Lobe den Herren, der deinen Stand sichtbar gesegnet, der aus dem Himmel mit Strömen der Liebe geregnet! Denke daran, was der Allmächtige kann, der dir mit Liebe begegnet!\n\n4. Lobe den Herren, was in mir ist, lob seinen Namen! Alles, was Odem hat, lobe mit Abrahams Samen! Er ist dein Licht, Seele, vergiss es ja nicht! Lobende, schließe mit Amen.",
    "hymnCopyright": "Text: Joachim Neander (1650–1680)\nMusik: Johann Sebastian Bach (1685–1750)"
  },
  {
    "hymnNr": 270,
    "hymnTitle": "Lobt Gott in seinem Heiligtum",
    "hymnRubricIndex": 16,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Psalm 150\nMusik: Heinrich Schütz (1585–1672)"
  },
  {
    "hymnNr": 271,
    "hymnTitle": "O jauchzet Gott",
    "hymnRubricIndex": 16,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Karlheinz Schumacher (geb. 1944)\nMusik: Jakob Rämi (1917–1958)"
  },
  {
    "hymnNr": 272,
    "hymnTitle": "Singet dem Herrn",
    "hymnRubricIndex": 16,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Max Eham (1915–2008)\nMusik: Max Eham (1915–2008), Copyright: © Carus-Verlag, Stuttgart"
  },
  {
    "hymnNr": 273,
    "hymnTitle": "Wir geben dir die Ehre, Herr",
    "hymnRubricIndex": 16,
    "hymnText": "1. Wir geben dir die Ehre, Herr, dein Ruhm soll alles füllen, allein um deiner treuen Huld, um deiner Wahrheit willen. In dir nur ist Vollkommenheit und all dein Tun Barmherzigkeit. Preis sei nur deinem Namen.",
    "hymnCopyright": "Text: unbekannter Dichter\nMusik: Wolfgang Amadeus Mozart (1756–1791), Satz: Paul Horn (geb. 1922), Copyright: © (Chorsatz / Satzbearbeitung) Carus-Verlag, Stuttgart"
  },
  {
    "hymnNr": 274,
    "hymnTitle": "Wo man froh den Vater lobet",
    "hymnRubricIndex": 16,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Hermine Rau, von Gustav Krüger (geb. 1925)\nMusik: Henry Dalle Carbonare (1912–1992), bearbeitet von Rudolf Rödiger (1917–2006)"
  },
  {
    "hymnNr": 275,
    "hymnTitle": "Gott Vater, du hast deinen Namen",
    "hymnRubricIndex": 18,
    "hymnText": "1. Gott Vater, du hast deinen Namen in deinem lieben Sohn verklärt und uns, sooft wir zu dir kamen, die Vatergnade neu gewährt.\n\n2. So rufe dieses Kind mit Namen, das nun nach deinem Sohne heißt. Wir glauben, du Dreiein’ger! Amen! Zum Wasser gabst du Wort und Geist.",
    "hymnCopyright": "Text: Jochen Klepper (1903–1942), Melodie: Johannes Petzold (1912–1985)\nSatz: Helmut Brand (geb. 1959), Copyright: © (Melodie) Verlag Merseburger, Kassel www.merseburger.de"
  },
  {
    "hymnNr": 276,
    "hymnTitle": "Gott, dieses Kind, dir dargebracht",
    "hymnRubricIndex": 18,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Eva Zeltner Tobler (geb. 1931), Melodie: Hildburghausen, 1868, bearbeitet von Andreas Ostheimer (geb. 1971)\nSatz: Hildburghausen, 1868, bearbeitet von Andreas Ostheimer (geb. 1971), Copyright: © (Text) Theologischer Verlag Zürich"
  },
  {
    "hymnNr": 277,
    "hymnTitle": "Kind, du bist uns anvertraut",
    "hymnRubricIndex": 18,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Friedrich Karl Barth (geb. 1938), Peter Horst (1927–2008), Melodie: Johann Rudolf Ahle (1625–1673)\nSatz: Johann Sebastian Bach (1685–1750), Copyright: © (Text) Strube Verlag, München"
  },
  {
    "hymnNr": 278,
    "hymnTitle": "Lasst die Kindlein zu mir kommen",
    "hymnRubricIndex": 18,
    "hymnText": "1. „Lasst die Kindlein zu mir kommen, Menschen, wehret ihnen nicht. Ihrer ist das Reich der Frommen!“ Köstlich Wort, das Jesus spricht. Darauf bauend, bringen wir dieses Kindlein, Herr, zu dir.\n\n2. Hilf den Eltern allerwegen, es zum Himmel zu erziehn, dass es unter deinem Segen ihnen kann zur Freud erblühn. Hilf, dass deinem Dienst allein sie ihr Kindlein freudig weihn.\n\n3. Schenk uns allen, Herr, die Gnade, reich uns deine starke Hand, dass wir auf dem Lebenspfade dir nur folgen unverwandt. Ist vollendet dann der Lauf, nimm ins Himmelreich uns auf.",
    "hymnCopyright": "Text: Eduard Hug (1859–1915)\nMusik: Max Hölting (1874–1950), bearbeitet von Carsten Borkowski (geb. 1965)"
  },
  {
    "hymnNr": 279,
    "hymnTitle": "Allein Gott in der Höh sei Ehr",
    "hymnRubricIndex": 19,
    "hymnText": "1. Allein Gott in der Höh' sei Ehr' und Dank für seine Gnade Von Sünd erlöst kann nimmermehr uns rühren noch ein Schade. Ein Wohlgefalln Gott an uns hat; es fand in Jesu Liebestat all unsre Not ein Ende.\n\n2. Wir preisen und anbeten dich, dass du im Sohn bist kommen und unsre Schuld ganz gnädiglich durch sein Blut hast genommen. O Vater, wer durch deine Macht aus Tod zum Leben ist gebracht rühmt ewig dein Erbarmen.\n\n3. Wir beten an und loben dich, wir bringen Ehr und danken, dass du, Gott Vater, ewiglich regierst ohn alles Wanken. Ganz unbegrenzt ist deine Macht; allzeit geschieht, was du bedacht. Wohl uns solch eines Herren.",
    "hymnCopyright": "Text: Nikolaus Decius (um 1485–nach 1546), Melodie: unbekannter Komponist\nSatz: Leonhardt Schröter (um 1532–um 1600)"
  },
  {
    "hymnNr": 280,
    "hymnTitle": "Brich dem Hungrigen dein Brot",
    "hymnRubricIndex": 19,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Martin Jentzsch (1879–1967)\nMusik: Jens Paulus (geb. 1979), Copyright: © (Text) Verlag Merseburger, Kassel www.merseburger.de"
  },
  {
    "hymnNr": 281,
    "hymnTitle": "Dank sei dir, Vater",
    "hymnRubricIndex": 19,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Maria Luise Thurmair (1912–2005)\nMusik: Johann Crüger (1598–1662), Copyright: © (Text) Verlag Herder, Freiburg"
  },
  {
    "hymnNr": 282,
    "hymnTitle": "Das Heil der Welt",
    "hymnRubricIndex": 19,
    "hymnText": "1. Das Heil der Welt, Herr Jesus Christ, wahrhaftig hier zugegen ist; im Abendmahl das höchste Gut verborgen ist mit Fleisch und Blut.\n\n2. Hier ist das wahre Osterlamm, das für uns starb am Kreuzesstamm; es nimmt hinweg der Sünden Schuld und schenkt uns wieder neue Huld.\n\n3. O was für Lieb, Herr Jesus Christ, den Menschen hier erwiesen ist! Wer die genießt in dieser Zeit, wird leben in all Ewigkeit.",
    "hymnCopyright": "Text: Köln, 1638, Melodie: Köln, 1638\nSatz: Alexander Därr (geb. 1976)"
  },
  {
    "hymnNr": 283,
    "hymnTitle": "Das Joch ist nun zerbrochen",
    "hymnRubricIndex": 19,
    "hymnText": "1. Das Joch ist nun zerbrochen, die Fesseln sind entzwei, das große Wort gesprochen: Aus Gnaden bist du frei! O fröhlich sei’s besungen, der Ruhm sei Gott gebracht! Er hat den Tod bezwungen, durch Christ uns frei gemacht.\n\n2. In den Aposteln wohnet und offenbart sich heut der ewige Erlöser; er schenkt uns Fried und Freud. O fröhlich sei’s besungen, der Ruhm sei Gott gebracht! Er hat den Tod bezwungen, durch Christ uns frei gemacht.",
    "hymnCopyright": "Text: unbekannter Dichter\nMusik: unbekannter Komponist"
  },
  {
    "hymnNr": 284,
    "hymnTitle": "Das sollt ihr, Jesu Jünger, nie vergessen",
    "hymnRubricIndex": 19,
    "hymnText": "1. Das sollt ihr, Jesu Jünger, nie vergessen: Wir sind, die wir von einem Brote essen, aus einem Kelche trinken, Jesu Glieder, Schwestern und Brüder.\n\n2. Wenn wir in Frieden beieinander wohnten, Gebeugte stärkten und die Schwachen schonten, dann würden wir den letzten heil’gen Willen des Herrn erfüllen.\n\n3. Ach dazu müsse deine Lieb uns dringen! Du wollest, Herr, dies große Werk vollbringen, dass unter einem Hirten eine Herde aus allen werde.",
    "hymnCopyright": "Text: Johann Andreas Cramer (1723–1788)\nMusik: Johann Crüger (1598–1662)"
  },
  {
    "hymnNr": 285,
    "hymnTitle": "Du hast uns eingeladen",
    "hymnRubricIndex": 19,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Maria Luise Thurmair (1912–2005), Melodie: Bertold Hummel (1925–2002)\nSatz: Hartmut Geppert (geb. 1945), Copyright: © (Text und Melodie) Verlag Herder, Freiburg"
  },
  {
    "hymnNr": 286,
    "hymnTitle": "Erlöst, erlöst",
    "hymnRubricIndex": 19,
    "hymnText": "1. Erlöst, erlöst, befreit von meinen Sünden, darf jauchzen ich, darf jubeln ich, dir, Gotteslamm! O heilige Barmherzigkeit, du Brunnen voller Seligkeit! O Gotteslamm, wir danken dir. Dir, dem Lamme sei Ehre, singt’s, ihr himmlischen Chöre!Preist, Erlöste, lobpreist! Dir, dem Lamme sei Ehre!\n\n2. Erlöst, erlöst, voll Freude ist das Herze, o Jesu, deine Tat hat alles neu gemacht! Ich fasse deine Liebeshand und rühme, dass ich Gnade fand. O Gotteslamm, wir danken dir. Dir, dem Lamme sei Ehre, singt’s, ihr himmlischen Chöre! Preist, Erlöste, lobpreist! Dir, dem Lamme sei Ehre!",
    "hymnCopyright": "Text: Emanuel Gohle (1867–1937)\nMusik: Emanuel Gohle (1867–1937)"
  },
  {
    "hymnNr": 287,
    "hymnTitle": "Frei von der Sünde",
    "hymnRubricIndex": 19,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Robert Lowry (1826–1899), von Ehrenfried Schuran (geb. 1948), Melodie: Robert Lowry\nSatz: H. Kammerer (1878–1961)"
  },
  {
    "hymnNr": 288,
    "hymnTitle": "Frieden in der Angst der Welt",
    "hymnRubricIndex": 19,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Gustav Mankel (1907–1987)\nMusik: Helmut Steinberg (geb. 1934)"
  },
  {
    "hymnNr": 289,
    "hymnTitle": "Herr Jesu Christ, dein teures Blut",
    "hymnRubricIndex": 19,
    "hymnText": "1. Herr Jesu Christ, dein teures Blut ist meiner Seele höchstes Gut: Es rettet, stärkt und macht allein mein Herz von allen Sünden rein.\n\n2. O Jesu Christe, Gottes Sohn, mein Trost, mein Heil, mein Gnadenthron, dein teures Blut, das Leben schafft, gibt mir stets neue Lebenskraft.",
    "hymnCopyright": "Text: Bartholomäus Helder (um 1585–1635)\nMusik: Helmut Steinberg (geb. 1934)"
  },
  {
    "hymnNr": 290,
    "hymnTitle": "Ich bin reich durch deine Gnade",
    "hymnRubricIndex": 19,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Gustav Mankel (1907–1987)\nMusik: Walter Glück (geb. 1951)"
  },
  {
    "hymnNr": 291,
    "hymnTitle": "Jesus dir nur will ich singen",
    "hymnRubricIndex": 19,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Göran Stenlund (1920–1988), deutsch von Josef Vachek und Maria Scharnowski, Melodie: Göran Stenlund (1920–1988)\nSatz: Friedrich Hänssler (1892–1972), Copyright: © (Text & Melodie) Fölaget Filadelfia/Libris Media AB, Schweden; © (deutscher Text & Satz) SCM Hänssler, 71087 Holzgerlingen"
  },
  {
    "hymnNr": 292,
    "hymnTitle": "Lob, mein Seel, den Herrn",
    "hymnRubricIndex": 19,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Elisabeth Meyer-Baltensweiler (geb. 1925), Melodie: Ludwig van Beethoven (1770–1827)\nSatz: Gerhardt Ziegler (geb. 1930), Copyright: © (Text) Brunnen Verlag, Gießen; © (Satz) 1970 SCM Hänssler, 71087 Holzgerlingen"
  },
  {
    "hymnNr": 293,
    "hymnTitle": "Lobe, Zion, deinen Hirten",
    "hymnRubricIndex": 19,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Thomas von Aquin (um 1225–1274), von Maria Luise Thurmair (1912–2005), Melodie: nach Johann Michael Haydn (1737–1806)\nSatz: Andreas Neth (geb. 1958), Copyright: © (Text) Verlag Herder, Freiburg"
  },
  {
    "hymnNr": 294,
    "hymnTitle": "Mein Heil bist du",
    "hymnRubricIndex": 19,
    "hymnText": "1. Mein Heil bist du, ich freue mich dein, ich will die Gnade verkünden! O Jesu, was kann köstlicher sein, als dir sich in Liebe verbinden. Liebe, wie groß! Durchflute mein Herz und mein Leben; mir ward fürwahr ein liebliches Los, ein herrliches Erbteil gegeben.\n\n2. Ich kam zu dir von Schulden bedrückt, zum Kreuz ich reuig mich wandte; da hat mich deine Liebe beglückt, zu dir meine Seele entbrannte. Liebe, wie groß! Durchflute mein Herz und mein Leben; mir ward fürwahr ein liebliches Los, ein herrliches Erbteil gegeben.",
    "hymnCopyright": "Text: Frances Jane Crosby (1820–1915)\nMusik: Hubert Platt Main (1839–1925), bearbeitet von Hermann Betzel (1906–1973)"
  },
  {
    "hymnNr": 295,
    "hymnTitle": "Neig, Vater, dich hernieder",
    "hymnRubricIndex": 19,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Gustav Mankel (1907–1987)\nMusik: Werner Paulus (geb. 1946)"
  },
  {
    "hymnNr": 296,
    "hymnTitle": "Nun hab ich dich",
    "hymnRubricIndex": 19,
    "hymnText": "1. Nun hab ich dich, hier hast du mich, ich will dich fest umfassen und mich nun und nimmermehr von dir reißen lassen.\n\n2. Ich bin nun dein, und du allein bist meines Lebens Leben, aus dir fließt der Lebenssaft, Weinstock einer Reben.\n\n3. Durch deinen Tod ist meine Not nun tot und gar begraben, durch des toten Leibes Kraft kann ich Leben haben.\n\n4. Dein Leib und Blut, o höchstes Gut, für mich am Kreuz gestorben, heiliget mir Leib und Seel, die sonst gar verdorben.",
    "hymnCopyright": "Text: Eleonore Fürstin von Reuß (1835–1903)\nMusik: Albert Becker (1834–1899)"
  },
  {
    "hymnNr": 297,
    "hymnTitle": "O Friede, Gottes Friede",
    "hymnRubricIndex": 19,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Karl Müller (1914–2000)\nMusik: Franz Schubert (1797–1828)"
  },
  {
    "hymnNr": 298,
    "hymnTitle": "O wunderbare Speise",
    "hymnRubricIndex": 19,
    "hymnText": "1. O wunderbare Speise auf dieser Pilgerreise, o Manna, Himmelsbrot. Wollst unsern Hunger stillen, mit Gnade uns erfüllen, uns retten vor dem ew’gen Tod.\n\n2. Du hast für uns dein Leben, o Jesu, hingegeben und gibst dein Fleisch und Blut zur Speise und zum Tranke. Wer preist mit würd’gem Danke dies unschätzbare, ew’ge Gut?\n\n3. Herr, die wir hier auf Erden von Not bedränget werden: Gib deine Gnade kund. Denn allen willst du geben mit deinem Blut das Leben. Dies ist der neue, ew’ge Bund.\n\n4. O Herr, was wir hier schauen im Glauben und Vertrauen, das zeige uns im Licht und lass es einst geschehen, dass wir dich ewig sehen von Angesicht zu Angesicht.",
    "hymnCopyright": "Text: „O esca viatorum“, Übertragung Würzburg, 1649, Melodie: Heinrich Isaac (um 1450–1517)\nSatz: Jürgen Gerisch (geb. 1958)"
  },
  {
    "hymnNr": 299,
    "hymnTitle": "Sakrament der Liebe Gottes",
    "hymnRubricIndex": 19,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Thomas von Aquin (um 1225–1274), deutsch von Friedrich Dörr (1908–1993)\nMusik: Johann Michael Haydn (1737–1806), Copyright: © (deutscher Text) Diözesancaritasverband Eichstätt"
  },
  {
    "hymnNr": 300,
    "hymnTitle": "Tretet her zum Tisch des Herrn",
    "hymnRubricIndex": 19,
    "hymnText": "1. Tretet her zum Tisch des Herrn, Gott hat euch geladen; eure Herzen sei’n nicht fern von dem Mahl der Gnaden! Mit Bedacht nehmt in Acht, was euch Gott wird geben zu dem ew’gen Leben!",
    "hymnCopyright": "Text: unbekannter Dichter\nMusik: Max Reger (1873–1916)"
  },
  {
    "hymnNr": 301,
    "hymnTitle": "Wir treten mit Verlangen",
    "hymnRubricIndex": 19,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Maria Luise Thurmair (1912–2005), Melodie: Bertold Hummel (1925–2002)\nSatz: Jens Paulus (geb. 1979)"
  },
  {
    "hymnNr": 302,
    "hymnTitle": "Beistand, Tröster, Heil’ger Geist",
    "hymnRubricIndex": 20,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Wilhelm Nakatenus (1617–1682) und Heinrich Bone (1813–1893), von Eberhard Koch (geb. 1950), Melodie: unbekannter Komponist (1669)\nSatz: Eberhard Koch (geb. 1950)"
  },
  {
    "hymnNr": 303,
    "hymnTitle": "Heil’ger Geist, du Geist des Lebens",
    "hymnRubricIndex": 20,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Helmut Keck (geb. 1927), Melodie: Heinrich Albert (1604–1651)\nSatz: Max Reger (1873–1916)"
  },
  {
    "hymnNr": 304,
    "hymnTitle": "Lobsinge, lobpreise, Gemeinde des Herrn",
    "hymnRubricIndex": 20,
    "hymnText": "1. Lobsinge, lobpreise, Gemeinde des Herrn, ihr Gläubigen alle von nah und von fern! Es eint uns mit Christus ein heiliger Bund, hat Gottes Verheißung zum ewigen Grund.\n\n2. Wir freuen uns über den Heiligen Geist, der uns zu dem Sohne, dem Ewigen, weist. Entziehe, o Vater, sein Zeugnis uns nicht, lass leuchten durch ihn uns dein freundliches Licht.",
    "hymnCopyright": "Text: nach Siegmund Küpfer, 1854, Melodie: Würzburg, 1705, Paderborn, 1765\nSatz: Markus Rink (geb. 1983)"
  },
  {
    "hymnNr": 305,
    "hymnTitle": "Der Herr segne dich",
    "hymnRubricIndex": 22,
    "hymnText": "1. Der Herr segne dich und behüte dich; der Herr lasse sein Angesicht leuchten über dir und sei dir gnädig; der Herr hebe sein Angesicht über dich und gebe dir Frieden.",
    "hymnCopyright": "Text: 4. Mose 6,24.25\nMusik: Klaus Michael Fruth (geb. 1940)"
  },
  {
    "hymnNr": 306,
    "hymnTitle": "Ich will in Treue halten",
    "hymnRubricIndex": 22,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Ehrenfried Schuran (geb. 1948)\nMusik: Gerhard Milewski (geb. 1949)"
  },
  {
    "hymnNr": 307,
    "hymnTitle": "Jesus, bleib in meinem Leben",
    "hymnRubricIndex": 22,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Luise Hensel (1798–1876) von Udo Hildenbrand (geb. 1943)\nMusik: Markus Rink (geb. 1983), Copyright: © (Text) beim Urheber"
  },
  {
    "hymnNr": 308,
    "hymnTitle": "Sei getreu bis an den Tod",
    "hymnRubricIndex": 22,
    "hymnText": "1. Sei getreu bis an den Tod, so will ich dir die Krone des Lebens geben.",
    "hymnCopyright": "Text: Offenbarung 2,10\nMusik: David Hermann Engel (1816–1877)"
  },
  {
    "hymnNr": 309,
    "hymnTitle": "Wir geloben diese Stunde",
    "hymnRubricIndex": 22,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach unbekanntem Dichter, von Gustav Mankel (1907–1987)\nMusik: Otto Füssgen (1901–1985)"
  },
  {
    "hymnNr": 310,
    "hymnTitle": "Du hast uns, Herr, in dir verbunden",
    "hymnRubricIndex": 23,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Walter Heinecke (1909–1992), Melodie: nach Georg Joseph 1657\nSatz: Jürgen Gerisch (geb. 1958), Copyright: © (Text) beim Urheber"
  },
  {
    "hymnNr": 311,
    "hymnTitle": "Gott, der nach seinem Bilde",
    "hymnRubricIndex": 23,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Huub Oosterhuis (geb. 1933), deutsch von Nikolaus Greitmann, Peter Pawlowsky, 1967\nMusik: Rudolf Rödiger (1917–2006), Copyright: © (Text) Verlag Herder, Freiburg"
  },
  {
    "hymnNr": 312,
    "hymnTitle": "Wo du hin gehest",
    "hymnRubricIndex": 23,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Rut 1,16.17\nMusik: Jakob Heinrich Lützel (1823–1899)"
  },
  {
    "hymnNr": 313,
    "hymnTitle": "Die güldene Sonne bringt Leben und Wonne",
    "hymnRubricIndex": 25,
    "hymnText": "1. Die güldene Sonne bringt Leben und Wonne, die Finsternis weicht. Der Morgen sich zeiget, die Röte aufsteiget, der Monde verbleicht.\n\n2. Nun sollen wir loben den Höchsten dort oben, dass er uns die Nacht hat wollen behüten vor Schrecken und Wüten der höllischen Macht.\n\n3. Kommt, lasset uns singen, die Stimmen erschwingen, zu danken dem Herrn. Ei, bittet und flehet, dass er uns beistehet und weiche nicht fern.\n\n4. Es sei ihm gegeben mein Leben und Streben, mein Gehen und Stehn. Er gebe mir Gaben zu meinem Vorhaben, lass richtig mich gehn.\n\n5. In meinem Studieren wird er mich wohl führen und bleiben bei mir, wird schärfen die Sinnen zu meinem Beginnen und öffnen die Tür.",
    "hymnCopyright": "Text: Philipp von Zesen (1619–1689)\nMusik: Johann Georg Ahle (1651–1706)"
  },
  {
    "hymnNr": 314,
    "hymnTitle": "Die güldne Sonne",
    "hymnRubricIndex": 25,
    "hymnText": "1. Die güldne Sonne voll Freud und Wonne bringt unsern Grenzen mit ihrem Glänzen ein herzerquickendes, liebliches Licht. Mein Haupt und Glieder, die lagen darnieder, nun aber steh ich, bin munter und fröhlich, schaue den Himmel mit meinem Gesicht.\n\n2. Mein Auge schauet, was Gott gebauet zu seinen Ehren und uns zu lehren, wie sein Vermögen sei mächtig und groß. Und wo die Frommen dann sollen hinkommen, wenn sie mit Frieden von hinnen geschieden aus dieser Erde vergänglichem Schoß.\n\n3. Abend und Morgen sind seine Sorgen, Segen und Mehren, Unglück verwehren sind seine Werke und Taten allein. Wenn wir uns legen, so ist er zugegen, wenn wir aufstehen, so lässt er aufgehen über uns seiner Barmherzigkeit Schein.\n\n4. Alles vergehet, Gott aber stehet ohn alles Wanken; seine Gedanken, sein Wort und Wille hat ewigen Grund. Sein Heil und Gnaden, die nehmen nicht Schaden, heilen im Herzen die allgrößten Schmerzen, halten uns zeitlich und ewig gesund.",
    "hymnCopyright": "Text: Paul Gerhardt (1607–1676), Melodie: Johann Georg Ebeling (1637–1676)\nSatz: Wolfgang Stockmeier (geb. 1931), Copyright: © (Satz) beim Urheber"
  },
  {
    "hymnNr": 315,
    "hymnTitle": "Er weckt mich alle Morgen",
    "hymnRubricIndex": 25,
    "hymnText": "1. Er weckt mich alle Morgen, er weckt mir selbst das Ohr. Gott hält sich nicht verborgen, führt mir den Tag empor, dass ich mit seinem Worte begrüß das neue Licht. Schon an der Dämmrung Pforte ist er mir nah und spricht.\n\n2. Er will, dass ich mich füge. Ich gehe nicht zurück. Hab nur in ihm Genüge, in seinem Wort mein Glück. Ich werde nicht zuschanden, wenn ich nur ihn vernehm. Gott löst mich aus den Banden. Gott macht mich ihm genehm.\n\n3. Er will mich früh umhüllen mit seinem Wort und Licht, verheißen und erfüllen, damit mir nichts gebricht; will vollen Lohn mir zahlen, fragt nicht, ob ich versag. Sein Wort will helle strahlen, wie dunkel auch der Tag.",
    "hymnCopyright": "Text: Jochen Klepper (1903–1942)\nMusik: Rudolf Zöbeley (1901–1991), Copyright: © (Musik) Mundorgel Verlag, Lindlar"
  },
  {
    "hymnNr": 316,
    "hymnTitle": "O Jesu, meines Lebens Licht",
    "hymnRubricIndex": 25,
    "hymnText": "1. O Jesu, meines Lebens Licht, nun ist die Nacht vergangen; mein Geistesaug zu dir sich richt, dein’ Anblick zu empfangen.\n\n2. Mein Leben schenkst du mir aufs Neu; es sei auch dir verschrieben, mit neuem Ernst, mit neuer Treu dich diesen Tag zu lieben.\n\n3. Mein treuer Hirte, sei mir nah, steh immer mir zur Seiten, und wenn ich irre, wollst du ja mich wieder zu dir leiten.\n\n4. Ach halt mich fest mit deiner Hand, dass ich nicht fall noch weiche; zieh weiter durch der Liebe Band, bis ich das Ziel erreiche.",
    "hymnCopyright": "Text: Gerhard Tersteegen (1697–1769)\nMusik: Johannes Schmidlin (1722–1772), 3st. Satz und Begleitung: Andreas Ostheimer (geb. 1971)"
  },
  {
    "hymnNr": 317,
    "hymnTitle": "Bevor die Sonne sinkt",
    "hymnRubricIndex": 25,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Christa Werner-Weiß, Kurt Rommel (1926–2011), Melodie: Rolf Schweizer (geb. 1936)\nSatz: Eberhard Koch (geb. 1950), Copyright: © (Text & Melodie) Gustav Bosse Verlag, Kassel"
  },
  {
    "hymnNr": 318,
    "hymnTitle": "Der lieben Sonne Licht und Pracht",
    "hymnRubricIndex": 25,
    "hymnText": "1. Der lieben Sonne Licht und Pracht hat nun den Tag vollführet, die Welt hat sich zur Ruh gemacht; tu, Seel, was dir gebühret: Tritt an die Himmelstür und bring ein Lied herfür; lass deine Augen, Herz und Sinn auf Jesum sein gerichtet hin.\n\n2. Verschmähe nicht dies arme Lied, das ich dir, Jesu, singe; in meinem Herzen ist kein Fried, bis ich es zu dir bringe. Ich bringe, was ich kann, ach nimm es gnädig an, es ist doch herzlich gut gemeint, o Jesu, meiner Seelen Freund.\n\n3. Nun, matter Leib, gib dich zur Ruh und schlafe sanft und stille; ihr milden Augen, schließt euch zu, denn das ist Gottes Wille. Schließt aber dies mit ein: „Herr Jesu, ich bin dein!“ So wird der Schluss recht wohl gemacht.Nun Jesu, Jesu, gute Nacht.",
    "hymnCopyright": "Text: Christian Scriver (1629–1693), Melodie: Johannes Anastasius Freylinghausen (1670–1739)\nSatz: Johann Sebastian Bach (1685–1750), bearbeitet von Hermann M. Poppen (1885–1956), Copyright: Mit freundlicher Genehmigung des Chormusikverlages Seebold e.K. Sankt Augustin"
  },
  {
    "hymnNr": 319,
    "hymnTitle": "Der Mond ist aufgegangen",
    "hymnRubricIndex": 25,
    "hymnText": "1. Der Mond ist aufgegangen, die goldnen Sternlein prangen am Himmel hell und klar. Der Wald steht schwarz und schweiget, und aus den Wiesen steiget der weiße Nebel wunderbar.\n\n2. Wie ist die Welt so stille und in der Dämmrung Hülle so traulich und so hold als eine stille Kammer, wo ihr des Tages Jammer verschlafen und vergessen sollt.\n\n3. Seht ihr den Mond dort stehen? Er ist nur halb zu sehen und ist doch rund und schön. So sind wohl manche Sachen, die wir getrost belachen, weil unsre Augen sie nicht sehn.\n\n4. Wir stolzen Menschenkinder sind eitel arme Sünder und wissen gar nicht viel; wir spinnen Luftgespinste und suchen viele Künste und kommen weiter von dem Ziel.\n\n5. Gott, lass dein Heil uns schauen, auf nichts Vergänglichs trauen, nicht Eitelkeit uns freun! Lass uns einfältig werden und vor dir hier auf Erden wie Kinder fromm und fröhlich sein.\n\n6. Wollst endlich sonder Grämen aus dieser Welt uns nehmen durch einen sanften Tod; und wenn du uns genommen, lass uns in Himmel kommen, du unser Herr und unser Gott.\n\n7. So legt euch denn, ihr Brüder, in Gottes Namen nieder; kalt ist der Abendhauch. Verschon uns, Gott, mit Strafen und lass uns ruhig schlafen und unsern kranken Nachbarn auch!",
    "hymnCopyright": "Text: Matthias Claudius (1740–1815)\nMusik: Johann Abraham Peter Schulz (1747–1800)"
  },
  {
    "hymnNr": 320,
    "hymnTitle": "Der Tag versinkt",
    "hymnRubricIndex": 25,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Jesus-Bruderschaft, Gnadenthal\nMusik: Joseph Haydn (1732–1809), Copyright: © (Text) Präsenz-Verlag, Gnadenthal"
  },
  {
    "hymnNr": 321,
    "hymnTitle": "Ein Tag ist vorüber",
    "hymnRubricIndex": 25,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Günter Balders (geb. 1942)\nMusik: Christian Lahusen (1886–1975), Copyright: © Bärenreiter-Verlag, Kassel"
  },
  {
    "hymnNr": 322,
    "hymnTitle": "Also liebt Gott die arge Welt",
    "hymnRubricIndex": 26,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Kurt Müller-Osten (1905–1980)\nMusik: Gerhard Schwarz (1902–1995), Copyright: © Bärenreiter-Verlag, Kassel"
  },
  {
    "hymnNr": 323,
    "hymnTitle": "Du gabst, o Herr, mir Sein und Leben",
    "hymnRubricIndex": 26,
    "hymnText": "1. Du gabst, o Herr, mir Sein und Leben und deiner Lehre himmlisch Licht. Was kann dafür ich Staub dir geben? Nur danken kann ich, mehr doch nicht.\n\n2. Wohl mir! Du willst für deine Liebe ja nichts als wieder Lieb allein; und Liebe, dankerfüllte Liebe soll meines Lebens Wonne sein.\n\n3. Mich selbst, o Herr, mein Tun und Denken und Leid und Freude opf’r ich dir; Herr, nimm durch deines Sohnes Opfer dies Herzensopfer auch von mir.",
    "hymnCopyright": "Text: Johann Philipp Neumann (1774–1849)\nMusik: Franz Schubert (1797–1828)"
  },
  {
    "hymnNr": 324,
    "hymnTitle": "Ein neues Gebot",
    "hymnRubricIndex": 26,
    "hymnText": "1. Ein neues Gebot gebe ich euch, dass ihr euch untereinander liebt, wie ich euch geliebet habe.",
    "hymnCopyright": "Text: Johannes 13,34, Melodie: unbekannter Komponist\nSatz: Eberhard Koch (geb. 1950)"
  },
  {
    "hymnNr": 325,
    "hymnTitle": "Gelobet sei der Nam des Herrn",
    "hymnRubricIndex": 26,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Psalm 31, von James Merrick (1720–1769), deutsch von Christa Geismann\nMusik: Joseph Haydn (1732–1809), Copyright: © (deutscher Text) Carus-Verlag, Stuttgart"
  },
  {
    "hymnNr": 326,
    "hymnTitle": "Gott ist die Liebe",
    "hymnRubricIndex": 26,
    "hymnText": "1. Gott ist die Liebe und wer in der Liebe bleibet, der bleibet in Gott und Gott in ihm.",
    "hymnCopyright": "Text: 1. Johannes 4,16\nMusik: David Hermann Engel (1816–1877)"
  },
  {
    "hymnNr": 327,
    "hymnTitle": "Gott, ja Gott ist die Liebe",
    "hymnRubricIndex": 26,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach 1. Johannes 4,16\nMusik: Julius Katterfeld (1813–1886)"
  },
  {
    "hymnNr": 328,
    "hymnTitle": "Gottes Liebe, Gottes Gnad",
    "hymnRubricIndex": 26,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach unbekanntem Dichter, von Gustav Mankel (1907–1987)\nMusik: unbekannter Komponist, bearbeitet von Hermann Betzel (1906–1973)"
  },
  {
    "hymnNr": 329,
    "hymnTitle": "Herr, dir sei Dank",
    "hymnRubricIndex": 26,
    "hymnText": "1. Herr, dir sei Dank für deine Güte! O du mein Hort in Freud und Schmerz, gabst mir ein fröhliches Gemüte und auch ein kindlich gläubig Herz. Du bist mein Vater, ich dein Kind; darum vertrau und hoff ich blind!\n\n2. Zu dir, mein Gott, steht mein Vertrauen, du bist mein Fels, mein Heil, mein Schutz! Auf dich will ich beständig bauen, mit dir biet ich dem Feinde Trutz. Bist du für mich und bleibest mein, wer mag dann wider mich noch sein?",
    "hymnCopyright": "Text: unbekannter Dichter\nMusik: Johann Sebastian Bach (1685–1750)"
  },
  {
    "hymnNr": 330,
    "hymnTitle": "Herr, lass uns von dir lernen",
    "hymnRubricIndex": 26,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Käte Walter (1886–1985), Melodie: nach George James Webb (1803–1887)\nSatz: Alexander Därr (geb. 1976), Copyright: © (Text) bei der Urheberin"
  },
  {
    "hymnNr": 331,
    "hymnTitle": "Herr, wir wollen dich recht lieben",
    "hymnRubricIndex": 26,
    "hymnText": "1. Herr, wir wollen dich recht lieben über alles hier und dort und auch Nächstenliebe üben, wie uns lehrt dein göttlich Wort.\n\n2. Ja, wir wollen heilig leben, heilig, Jesus, gleich wie du. Gott des Friedens, du musst’s geben; drum eilt unser Herz dir zu.\n\n3. Lasst uns denn von Herzen singen ihm, dem Lamme, Gloria! Oh, wie wird’s erst droben klingen! Ach, Herr, wären wir schon da!",
    "hymnCopyright": "Text: unbekannter Dichter, Melodie: Johann Georg Stötzel (1711–1793)\nSatz: Max Reger (1873–1916)"
  },
  {
    "hymnNr": 332,
    "hymnTitle": "Ich glaube fest, dass alles anders wird",
    "hymnRubricIndex": 26,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Martin Bogdahn (geb. 1936), Melodie: aus El Salvador\nSatz: Jürgen Gerisch (geb. 1958), Copyright: © (Text) beim Urheber"
  },
  {
    "hymnNr": 333,
    "hymnTitle": "Ich hab dich je und je geliebt",
    "hymnRubricIndex": 26,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Heinz Wigman (1904–1983), von Gustav Mankel (1907–1987)\nMusik: Rudolf Rödiger (1917–2006)"
  },
  {
    "hymnNr": 334,
    "hymnTitle": "Kein Wörtlein geht verloren",
    "hymnRubricIndex": 26,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Otto de Lamboy (1909–1989), von Gustav Mankel (1907–1987)\nMusik: Holger Hantke (geb. 1951)"
  },
  {
    "hymnNr": 335,
    "hymnTitle": "Kennst du den Freund",
    "hymnRubricIndex": 26,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach unbekanntem Dichter, von Karl Müller (1914–2000)\nMusik: Heinz Beckmann (1895–1956)"
  },
  {
    "hymnNr": 336,
    "hymnTitle": "Lass mich, o Herr, in allen Dingen",
    "hymnRubricIndex": 26,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: 1. Strophe nach Georg Joachim Zollikofer (1730–1788), 2. Strophe nach Eberhard Koch (geb. 1950), Melodie: Hamburg, 1690\nSatz: Carsten Borkowski (geb. 1965)"
  },
  {
    "hymnNr": 337,
    "hymnTitle": "Liebe, die du mich zum Bilde",
    "hymnRubricIndex": 26,
    "hymnText": "1. Liebe, die du mich zum Bilde deiner Gottheit hast gemacht, Liebe, die du mich so milde nach dem Fall hast wiederbracht: Liebe, dir ergeb ich mich, dein zu bleiben ewiglich.\n\n2. Liebe, die du mich erkoren, eh ich noch geboren war, Liebe, die du Mensch geboren, dich mir schenktest ganz und gar: Liebe, dir ergeb ich mich, dein zu bleiben ewiglich.\n\n3. Liebe, die für mich gelitten und gestorben in der Zeit, Liebe, die mir hat erstritten ew’ge Lust und Seligkeit: Liebe, dir ergeb ich mich, dein zu bleiben ewiglich.\n\n4. Liebe, die du Kraft und Leben, Licht und Wahrheit, Geist und Wort, Liebe, die sich ganz ergeben mir zum Heil und Seelenhort: Liebe, dir ergeb ich mich, dein zu bleiben ewiglich.",
    "hymnCopyright": "Text: Johann Scheffler (1624–1677)\nMusik: Wolfgang Steyer (1920–1995)"
  },
  {
    "hymnNr": 338,
    "hymnTitle": "Lieber Vater, lehr mich danken",
    "hymnRubricIndex": 26,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Karlheinz Schumacher (geb. 1944)\nMusik: Alexander Därr (geb. 1976)"
  },
  {
    "hymnNr": 339,
    "hymnTitle": "Neunundneunzig Schafe",
    "hymnRubricIndex": 26,
    "hymnText": "1. Neunundneunzig Schafe lagen schon auf der Himmelsweide. Eines war fern, von der Herd entflohn, ja fern, zu des Hirten Leide. Weit weg auf Wege kalt und rau, weit weg von des Hirten sel’ger Au. Hirtenliebe sucht ihr Schäflein immerzu, führt es auf die rechte Weide, führt es heim zur sel’gen Ruh.\n\n2. Neunundneunzig hast, o Hirte, du, sind’s genug für dich? Liebreich und sanft doch der Hirte spricht: Um eines nur jammert’s mich! Ist auch der Weg gar rau und steil, ich suche mein Schaf und bring ihm Heil. Hirtenliebe sucht ihr Schäflein immerzu, führt es auf die rechte Weide, führt es heim zur sel’gen Ruh.",
    "hymnCopyright": "Text: nach Elisabeth Cecilia Douglas Clephane (1830–1869), deutsch von Theodor Kübler (1832–1905) \nMusik: Emanuel Gohle (1867–1937)"
  },
  {
    "hymnNr": 340,
    "hymnTitle": "Nicht immer wird es dunkel sein",
    "hymnRubricIndex": 26,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Ludwig Hennrich (1894–1949), Melodie: aus den Niederlanden\nSatz: Hermann Betzel (1906–1973)"
  },
  {
    "hymnNr": 341,
    "hymnTitle": "Nun aber bleiben Glaube, Hoffnung, Liebe",
    "hymnRubricIndex": 26,
    "hymnText": "1. Nun aber bleiben Glaube, Hoffnung, Liebe, diese drei, aber die Liebe ist die größte unter ihnen.",
    "hymnCopyright": "Text: 1. Korinther 13,13\nMusik: Bernd-Jürgen Kulick (geb. 1962)"
  },
  {
    "hymnNr": 342,
    "hymnTitle": "O Jesu Christ, mein schönstes Licht",
    "hymnRubricIndex": 26,
    "hymnText": "1. O Jesu Christ, mein schönstes Licht, der du in deiner Seelen so hoch mich liebst, dass ich es nicht aussprechen kann noch zählen: Gib, dass mein Herz dich wiederum mit Lieben und Verlangen mög umfangen und als dein Eigentum nur einzig an dir hangen!\n\n2. Gib, dass sonst nichts in meiner Seel als deine Liebe wohne, gib, dass ich deine Lieb erwähl als meinen Schatz und Krone! Reiß alles aus, nimm alles hin, was dich und mich will trennen und nicht gönnen, dass all mein Mut und Sinn in deiner Liebe brennen!",
    "hymnCopyright": "Text: Paul Gerhardt (1607–1676), Melodie: Johann Georg Ebeling (1637–1676)\nContinuo: Christian Finke (geb. 1958), Copyright: © (Satz) Strube Verlag, München"
  },
  {
    "hymnNr": 343,
    "hymnTitle": "Selig sind die Sanftmütigen",
    "hymnRubricIndex": 26,
    "hymnText": "1. Selig sind die Sanftmütigen, denn sie werden das Erdreich besitzen. Selig sind die Friedfertigen, denn sie sollen Gottes Kinder heißen.",
    "hymnCopyright": "Text: Matthäus 5.9\nMusik: August Eduard Grell (1800–1886)"
  },
  {
    "hymnNr": 344,
    "hymnTitle": "Singt ein Lied von Gott",
    "hymnRubricIndex": 26,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Peter Strauch (geb. 1943), Melodie: Peter Strauch (geb. 1943)\nChorsatz: Gerhard Schnitter (geb. 1939), Instrumentalbegleitung: Bernd-Jürgen Kulick (geb. 1962), Copyright: © (Text, Melodie und Chorsatz) 1999 SCM Hänssler, 71087 Holzgerlingen"
  },
  {
    "hymnNr": 345,
    "hymnTitle": "So jemand spricht: Ich liebe Gott",
    "hymnRubricIndex": 26,
    "hymnText": "1. So jemand spricht: Ich liebe Gott, und hasst doch seine Brüder, der treibt mit Gottes Wahrheit Spott und reißt sie ganz darnieder. Gott ist die Lieb und will, dass ich den Nächsten liebe gleich als mich.\n\n2. Ein Heil ist unser aller Gut. Ich sollte Brüder hassen, die Gott durch seines Sohnes Blut hat hoch erkaufen lassen? Dass Gott mich schuf und mich versühnt, hab ich dies mehr als sie verdient?\n\n3. Vergibst mir täglich so viel Schuld, du Herr von meinen Tagen; ich aber sollte nicht Geduld mit meinen Brüdern tragen, dem nicht verzeihn, dem du vergibst, und den nicht lieben, den du liebst?\n\n4. Was ich den Nächsten hier getan, den Kleinsten auch von diesen, das sieht er, mein Erlöser, an, als hätt ichs ihm erwiesen. Und ich, ich sollt ein Mensch noch sein und Gott in Brüdern nicht erfreun?\n\n5. Wir haben einen Gott und Herrn, sind eines Leibes Glieder, drum diene deinem Nächsten gern, denn wir sind alle Brüder. Gott schuf die Welt nicht bloß für mich, mein Nächster ist sein Kind wie ich.",
    "hymnCopyright": "Text: Christian Fürchtegott Gellert (1715–1769), Melodie: Bartholomäus Gesius (1562–1613), Johann Hermann Schein (1585–1630)\nSatz: unbekannter Komponist"
  },
  {
    "hymnNr": 346,
    "hymnTitle": "Was ihr getan habt einem",
    "hymnRubricIndex": 26,
    "hymnText": "1. Wahrlich, ich sage euch: Was ihr getan habt einem unter meinen geringsten Brüdern, das habt ihr mir getan.",
    "hymnCopyright": "Text: nach Matthäus 25,40\nMusik: Carsten Borkowski (geb. 1965)"
  },
  {
    "hymnNr": 347,
    "hymnTitle": "Wie kann ich lieben dich",
    "hymnRubricIndex": 26,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Charles Wesley (1707–1788), deutsch von Walter Klaiber (geb. 1940)\nMusik: Thomas Haweis (1734–1820), Samuel Webber, Copyright: © (Text) Verlag Singende Gemeinde, Wuppertal"
  },
  {
    "hymnNr": 348,
    "hymnTitle": "Wie könnt ich sein vergessen",
    "hymnRubricIndex": 26,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Gottlieb Christian Kern (1792–1835), von Karlheinz Schumacher (geb. 1944)\nMusik: Orlando di Lasso zugeschrieben (1532–1594)"
  },
  {
    "hymnNr": 349,
    "hymnTitle": "Wie soll ich deine Güte preisen",
    "hymnRubricIndex": 26,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Ludwig Hennrich (1894–1949), von Gustav Mankel (1907–1987)\nMusik: Peter Metzger (geb. 1934)"
  },
  {
    "hymnNr": 350,
    "hymnTitle": "Betende Hände",
    "hymnRubricIndex": 27,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Carl Ischer\nMusik: Georg Becker (1911–1983)"
  },
  {
    "hymnNr": 351,
    "hymnTitle": "Der Herr hat Zion erwählet",
    "hymnRubricIndex": 27,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Psalm 132,13–16\nMusik: unbekannter Komponist"
  },
  {
    "hymnNr": 352,
    "hymnTitle": "Du hast uns als Gemeinde",
    "hymnRubricIndex": 27,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Bärbel Lindhüber, Melodie: Bärbel Lindhüber\nSatz: Wolfgang Rischek (geb. 1958), Copyright: © (Text & Melodie) 1991 SCM Hänssler, 71087 Holzgerlingen"
  },
  {
    "hymnNr": 353,
    "hymnTitle": "Einer trage des anderen Last",
    "hymnRubricIndex": 27,
    "hymnText": "1. Einer trage des andern Last, so werdet ihr das Gesetz Christi erfüllen.",
    "hymnCopyright": "Text: Galater 6,2\nMusik: Eberhard Koch (geb. 1950)"
  },
  {
    "hymnNr": 354,
    "hymnTitle": "Eins bitte ich vom Herrn",
    "hymnRubricIndex": 27,
    "hymnText": "1. Eins bitte ich vom Herrn, das hätte ich gern: dass ich bleiben möge im Hause des Herrn mein Leben lang, zu schauen die schönen Gottesdienste des Herrn und seinen Tempel zu betrachten. Denn er decket mich in seiner Hütte zur bösen Zeit, er verbirgt mich heimlich in seinem Gezelt und erhöhet mich auf einem Felsen.",
    "hymnCopyright": "Text: Psalm 27,4.5\nMusik: unbekannter Komponist"
  },
  {
    "hymnNr": 355,
    "hymnTitle": "Erbaut auf ew’gem Grunde",
    "hymnRubricIndex": 27,
    "hymnText": "1. Erbaut auf ew’gem Grunde, steht Christi Kirche da, mit ihrem Herrn im Bunde, der stets den Seinen nah. Die heil’gen Zinnen ragen hoch über Welt und Zeit, von Geisteskraft getragen, in Unvergänglichkeit.\n\n2. O Herr, lass schon auf Erden dein Volk und Eigentum zu deinem Tempel werden, zu deinem Heiligtum. Du wollst mit starken Händen, mit heil’ger Lehr und Wehr die Kirche selbst vollenden zu deines Namens Ehr.\n\n3. Du wollst uns mit erbauen, im Glauben dir geweiht, bis unsre Augen schauen dann deine Herrlichkeit, bis in der Zeiten Wendung wir zum Triumphe gehn, in herrlicher Vollendung die Kirche Christi sehn.",
    "hymnCopyright": "Text: unbekannter Dichter\nMusik: Ehrenfried Fechner (1934–1999)"
  },
  {
    "hymnNr": 356,
    "hymnTitle": "Gott mit euch",
    "hymnRubricIndex": 27,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Jeremia Eames Rankin (1828–1904), von Karl Müller (1914–2000)\nMusik: William Gould Tomer (1833–1896)"
  },
  {
    "hymnNr": 357,
    "hymnTitle": "Gut, dass wir einander haben",
    "hymnRubricIndex": 27,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Manfred Siebald (geb. 1948), Melodie: Manfred Siebald (geb. 1948)\nSatz: Gerhard Schnitter (geb. 1939), Begleitsatz: Johannes Nitsch (1953–2002) Copyright: © 1990 SCM Hänssler, 71087 Holzgerlingen"
  },
  {
    "hymnNr": 358,
    "hymnTitle": "Herr, du hast mein Flehn vernommen",
    "hymnRubricIndex": 27,
    "hymnText": "1. Herr, du hast mein Flehn vernommen, selig pochts in meiner Brust, in die Welt hinaus, ins Leben folgt mir nun des Himmels Lust. Dort auch bist ja du mir nahe, überall und jederzeit, allerorten ist dein Tempel, wo das Herz sich fromm dir weiht. Segne, Herr, mich und die Meinen, segne unsern Lebensgang! Alles unser Tun und Wirken sei ein frommer Lobgesang.",
    "hymnCopyright": "Text: Johann Philipp Neumann (1774–1849)\nMusik: Franz Schubert (1797–1828)"
  },
  {
    "hymnNr": 359,
    "hymnTitle": "Herr, segne uns",
    "hymnRubricIndex": 27,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach 4. Mose 6,24–26, Melodie: Dora Rappard (1842–1923)\nSatz: Johannes Giffey (1872–1948), Copyright: © Verlag Singende Gemeinde, Wuppertal"
  },
  {
    "hymnNr": 360,
    "hymnTitle": "Herrlich strahlt des Meisters Gnade",
    "hymnRubricIndex": 27,
    "hymnText": "1. Herrlich strahlt des Meisters Gnade wie ein Licht vom Felsenrand; denn er gibt uns hochzuhalten kleine Lichter längs dem Strand. Eure Lichter lasset brennen, lasst sie strahlen durch die Nacht, dass noch manch verirrtes Schifflein werde sicher heimgebracht.\n\n2. Dunkel ist die Nacht der Sünde, wilder Sturm tobt wutentbrannt; ängstlich schaut manch spähend Auge nach den Lichtern an dem Strand. Eure Lichter lasset brennen, lasst sie strahlen durch die Nacht, dass noch manch verirrtes Schifflein werde sicher heimgebracht.",
    "hymnCopyright": "Text: nach Philipp Paul Bliss (1838–1876), deutsch von Anna Thekla von Weling (1837–1900)\nMusik: Philipp Paul Bliss, bearbeitet von Hermann Betzel (1906–1973)"
  },
  {
    "hymnNr": 361,
    "hymnTitle": "Ich liebe, Herr, dein Reich",
    "hymnRubricIndex": 27,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Gustav Mankel (1907–1987)\nMusik: Emil Pack (geb. 1935)"
  },
  {
    "hymnNr": 362,
    "hymnTitle": "Ich möchte gern ein Segen sein",
    "hymnRubricIndex": 27,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach unbekanntem Dichter, von Gustav Mankel (1907–1987)\nMusik: Werner Paulus (geb. 1946)"
  },
  {
    "hymnNr": 363,
    "hymnTitle": "Lass dich, Herr Jesus Christ",
    "hymnRubricIndex": 27,
    "hymnText": "1. Lass dich, Herr Jesus Christ, durch mein Gebet bewegen, komm in mein Haus und Herz und bringe mir den Segen. All Arbeit, Müh und Kunst ohn dich nichts richtet aus; wo du mit Gnaden bist, gesegnet wird das Haus.\n\n2. Hilf, dass ich rede stets, womit ich kann bestehen; lass kein unnützlich Wort aus meinem Munde gehen; und wenn in meinem Amt ich reden soll und muss, so gib den Worten Kraft und Nachdruck ohn Verdruss.\n\n3. Gib, dass ich tu mit Fleiß, was mir zu tun gebühret, wozu mich dein Befehl in meinem Stande führet. Gib, dass ich’s tue bald, zu der Zeit, da ich soll, und wenn ich’s tu, so gib, dass es gerate wohl.",
    "hymnCopyright": "Text: Johann Heermann (1585–1647), Melodie: Regensburg, 1675\nSatz: Winfried Petersen (geb. 1928), Copyright: © (Satz) beim Urheber"
  },
  {
    "hymnNr": 364,
    "hymnTitle": "Mein Gott und Vater",
    "hymnRubricIndex": 27,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Johanna Meyer (1851–1921), von Gustav Krüger (geb. 1925)\nMusik: Rudolf Rödiger (1917–2006)"
  },
  {
    "hymnNr": 365,
    "hymnTitle": "Möge die Sonn dir scheinen",
    "hymnRubricIndex": 27,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Volkslied aus Irland, deutsch von Hans Jakob Zimmer (geb. 1982), Melodie: Volkslied aus Irland\nSatz: nach James E. Moore jr. (geb. 1951), bearbeitet von Carsten Borkowski (geb. 1965), Copyright: Originaltitel: Irish Blessing; © (deutscher Text) GIA Publications Inc. Admin. Small Stone Media Germany GmbH, Köln."
  },
  {
    "hymnNr": 366,
    "hymnTitle": "Nun jauchzt dem Herren",
    "hymnRubricIndex": 27,
    "hymnText": "1. Nun jauchzt dem Herren, alle Welt! Kommt her, zu seinem Dienst euch stellt, kommt mit Frohlocken, säumet nicht, kommt vor sein heilig Angesicht.\n\n2. Erkennt, dass Gott ist euer Herr, der uns erschaffen ihm zur Ehr, und nicht wir selbst: Durch Gottes Gnad ein jeder Mensch sein Leben hat.\n\n3. Er hat uns ferner wohlbedacht und uns zu seinem Volk gemacht, zu Schafen, die er ist bereit, zu führen stets auf gute Weid.\n\n4. Er ist voll Güt und Freundlichkeit, voll Lieb und Treu zu jeder Zeit; sein’ Gnad währt immer dort und hier und seine Wahrheit für und für.",
    "hymnCopyright": "Text: nach Cornelius Becker (1561–1604) von David Denicke (1603–1680)\nMusik: Melchior Franck (um 1580–1639)"
  },
  {
    "hymnNr": 367,
    "hymnTitle": "O Bethanien",
    "hymnRubricIndex": 27,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Sarah Flower Adams (1805–1848), deutscher Text: nach Carl Bernhard Garve (1763–1841)\nMusik: Sarah Flower Adams (1805–1848)"
  },
  {
    "hymnNr": 368,
    "hymnTitle": "Sind wir nicht aus Gottes Geist geboren",
    "hymnRubricIndex": 27,
    "hymnText": "1. Sind wir nicht aus Gottes Geist geboren, sind wir nicht sein Volk und Eigentum? Sind wir nicht fürs Himmelreich erkoren, zu vermehren Gottes Ruhm? Lasst uns jauchzen, lasst uns singen von der Liebe, die kein Ende find’t; lasst es freudig in der Welt erklingen, wie so selig Gotteskinder sind! O selig, ein Gotteskind zu sein!\n\n2. Sind wir nicht von Engeln hergeleitet an die Stätte, wo der Herr erquickt, wo er selbst das Himmelsbrot bereitet und sein Volk so reich beglückt? Lasst uns jauchzen, lasst uns singen von der Liebe, die kein Ende find’t; lasst es freudig in der Welt erklingen, wie so selig Gotteskinder sind! O selig, ein Gotteskind zu sein!",
    "hymnCopyright": "Text: unbekannter Dichter\nMusik: unbekannter Komponist"
  },
  {
    "hymnNr": 369,
    "hymnTitle": "Stellt euch in den Dienst des Herrn",
    "hymnRubricIndex": 27,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Gerhard Milewski (geb. 1949), von Ehrenfried Schuran (geb. 1948)\nMusik: Gerhard Milewski"
  },
  {
    "hymnNr": 370,
    "hymnTitle": "Wenn du mich sendest",
    "hymnRubricIndex": 27,
    "hymnText": "1. Wenn du mich sendest, will ich gehn getrost und ohne Bangen. Auf deine Augen darf ich sehn, an deinem Munde hangen.\n\n2. Wenn du nur mitgehst, Heiland mein, dann brauch ich nicht zu zagen; denn meine Kraft ist ganz allein, im Herzen dich zu tragen.\n\n3. Wenn du mir gibst das Lebensbrot, dann kann ichs andern bringen. Dir steh ich freudig zu Gebot. Herr, hilf, lass wohl gelingen!",
    "hymnCopyright": "Text: Dora Rappard (1842–1923), Melodie: Bartholomäus Gesius (1562–1613)\nSatz: nach Michael Praetorius (1571–1621)"
  },
  {
    "hymnNr": 371,
    "hymnTitle": "Wenn wir singen",
    "hymnRubricIndex": 27,
    "hymnText": "1. Wenn wir singen, wenn wir beten, lass uns, Herr, so vor dich treten, wie wir dir sind offenbar! Lass uns doch nicht anders scheinen, als wir denken, als wir’s meinen; mach uns lauter, mach uns wahr!\n\n2. Komm in deinem Geist hernieder zu uns, deines Leibes Glieder; segne uns auch heute hier! Lass uns deine Stimme hören, lass nichts die Gemeinschaft stören, die wir haben, Herr, in dir!\n\n3. Nun, wir glauben und wir hoffen, dass dein Herz, stets für uns offen, uns auch jetzt erhören wird. Lass uns sehen, lass uns schmecken, wie du uns den Tisch kannst decken, reicher Herr und guter Hirt!",
    "hymnCopyright": "Text: Hermann Heinrich Grafe (1818–1869)\nMusik: Johann Abraham Melchior, 1853"
  },
  {
    "hymnNr": 372,
    "hymnTitle": "Wie fein und lieblich",
    "hymnRubricIndex": 27,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Karl Ludwig Theodor Lieth (1776–1850)\nMusik: Carl Gotthelf Gläser (1781–1829), bearbeitet von Herman Betzel (1906–1973)"
  },
  {
    "hymnNr": 373,
    "hymnTitle": "Wir woll’n uns gerne wagen",
    "hymnRubricIndex": 27,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Nikolaus Ludwig von Zinzendorf (1700–1760), von Eberhard Koch (geb. 1950), Melodie: Manfred Schlenker (geb. 1926)\nSatz: Hartmut Geppert (geb. 1945), Copyright: © (Melodie) Strube Verlag, München"
  },
  {
    "hymnNr": 374,
    "hymnTitle": "Auf dein Wort will ich trauen",
    "hymnRubricIndex": 28,
    "hymnText": "1. Auf dein Wort will ich trauen, mein Herr und Gott, allein; auf Felsen muss man bauen, um still und stark zu sein. Was du gesagt, bestehet, es ist des Glaubens Hort; ob alle Welt vergehet, fest bleibt dein heilig Wort.\n\n2. Auf dein Wort will ich hoffen, in Not und Angst und Schmerz; der Weg zum Thron ist offen, ich fliehe an dein Herz. Denn was du uns verheißen, erfüllst du fort und fort; kein Feind soll mir entreißen den Trost aus deinem Wort.\n\n3. Auf dein Wort will ich merken, es leuchtet meinem Fuß, zeigt, wie in Wort und Werken ich sein und handeln muss. Lehr mich ihm folgen schlichte an jedem Tag und Ort, dass meinen Gang ich richte mit Fleiß nach deinem Wort.",
    "hymnCopyright": "Text: Dora Rappard (1842–1923)\nMusik: Heinrich Schütz (1585–1672)"
  },
  {
    "hymnNr": 375,
    "hymnTitle": "Aus Gnaden erwählt",
    "hymnRubricIndex": 28,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Heinz Wigman (1904–1983), von Gustav Mankel (1907–1987)\nMusik: Musik: Hans Welskopf (1906–1971), bearbeitet von Hermann Ober (1926–2006)"
  },
  {
    "hymnNr": 376,
    "hymnTitle": "Bleibet in mir",
    "hymnRubricIndex": 28,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Johannes 15,1–16, von Günter Balders (geb. 1942), Melodie: Straßburg, 1525, Guillaume Franc (1505–1570)\nSatz: Friedrich Layritz (1808–1859), Copyright: © (Text) Verlag Singende Gemeinde, Wuppertal"
  },
  {
    "hymnNr": 377,
    "hymnTitle": "Deinen Willen, mein Gott, tu ich gerne",
    "hymnRubricIndex": 28,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Psalm 40,9\nMusik: Rudolf Waschke (1926–1987)"
  },
  {
    "hymnNr": 378,
    "hymnTitle": "Der Heiland meiner Seele",
    "hymnRubricIndex": 28,
    "hymnText": "1. Der Heiland meiner Seele wirkt im Apostelamt; in Christi Diener Herzen das Feuer Gottes flammt.\n\n2. In den Aposteln lehret der Geist, von Gott gesandt; in Wort und Gnadentaten wird Christus neu erkannt.\n\n3. In der Apostellehre will ich beständig sein, vermehr so Christi Ehre und folge ihm allein.",
    "hymnCopyright": "Text: unbekannter Dichter\nMusik: Alexander H. W. Robausch (1909–1943)"
  },
  {
    "hymnNr": 379,
    "hymnTitle": "Die Kirche ist gegründet allein auf Jesum Christ",
    "hymnRubricIndex": 28,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Anna Thekla von Weling (1837–1900)\nMusik: Samuel Sebastian Wesley (1810–1876)"
  },
  {
    "hymnNr": 380,
    "hymnTitle": "Es glänzet der Christen",
    "hymnRubricIndex": 28,
    "hymnText": "1. Es glänzet der Christen inwendiges Leben, ob hier auch von außen kein Schimmer sie schmückt; was ihnen der König des Himmels gegeben, das wird nur vom Auge des Geistes erblickt. Was viele verachten bei irdischem Trachten, hat ihre erleuchteten Sinne gezieret und sie zu der göttlichen Würde geführet.\n\n2. Sie gleichen im Äußern den Kindern der Erde und tragen auch an sich des Irdischen Bild; sie fühlen wie andre der Menschheit Beschwerde, oft sehn sie die Sonne der Freude verhüllt. Sie stehen und wandeln, sie reden und handeln, wie jeder es übet in zeitlichen Dingen, doch kann sie der Geist dieser Welt nicht bezwingen.\n\n3. Wenn Christus als Bräut’gam der Braut wird erscheinen, wenn er sich den Treuen in Herrlichkeit zeigt, dann werden sie stehen vor ihm als die Seinen, die Krone des Lebens wird ihnen gereicht. Sie werden regieren, mit ihm triumphieren, als Kön’ge und Priester an himmlischen Thronen mit ihm und dem Vater auf ewiglich wohnen.",
    "hymnCopyright": "Text: Christian Friedrich Richter (1676–1711), Melodie: Johann Sebastian Bach (1685–1750)\nSatz: Hartmut Geppert (geb. 1945)"
  },
  {
    "hymnNr": 381,
    "hymnTitle": "Es ist in keinem andern Heil",
    "hymnRubricIndex": 28,
    "hymnText": "1. Es ist in keinem andern Heil, kein Nam ist sonst gegeben, in dem uns Gnade wird zuteil und Fried und ew’ges Leben als nur der Name Jesu Christ, der unser Herr und Heiland ist. Ihm sei Lob, Preis und Ehre!\n\n2. Er ist der Weg zum Himmel hin, durch ihn steht alles offen und wer ihn geht, der hat durch ihn die Seligkeit getroffen. Ach lass mich, o mein Heil und Hort, auf keinem andern Weg hinfort noch Gott zu finden hoffen.\n\n3. Er ist die Wahrheit, ihn allein hab ich mir auserlesen; ohn ihn find ich nur Wort und Schein, in ihm ist Kraft und Wesen. O Wahrheit, mach mein Herze frei, dass es nur dir ergeben sei, durch den es kann genesen.\n\n4. Er ist das Leben, seine Kraft soll Leib und Seele führen. Sein Geist, der alles in mir schafft, soll mich allein regieren; so werd ich, weil ich nun durch ihn mit meinem Gott verbunden bin, das Leben nie verlieren.",
    "hymnCopyright": "Text: 1. Strophe Johann Anastasius Freylinghausen (1670–1739), 2.–4. Strophe nach J. Chr. Lange (1669–1756), Melodie: Johann Schop (1590–1667)\nSatz: Klaus Michael Fruth (geb. 1940)"
  },
  {
    "hymnNr": 382,
    "hymnTitle": "Friede sei nun mit euch allen",
    "hymnRubricIndex": 28,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: aus dem Griechischen, von Gerard Moultrie (1829–1885), deutsch von Erich Griebling, 1969, Melodie: Frankreich, 17. Jh.\nSatz: Carsten Borkowski (geb. 1965), Copyright: © (deutscher Text) Verlag Singende Gemeinde, Wuppertal"
  },
  {
    "hymnNr": 383,
    "hymnTitle": "Gott, du bist Licht und wohnst im Licht",
    "hymnRubricIndex": 28,
    "hymnText": "1. Gott, du bist Licht und wohnst im Licht; ach mach mich licht und rein, zu schauen, Herr, dein Angesicht, mit dir vereint zu sein.\n\n2. So will ich wandeln, wo ich bin, vor deinem Angesicht; mein Tun und Lassen, all mein Sinn sei lauter, rein und licht.\n\n3. Dein Auge leite meinen Gang, dass ich nicht irre geh; ach bleib mir nah mein Leben lang, bis ich dich ewig seh.",
    "hymnCopyright": "Text: Gerhard Tersteegen (1697–1769)\nMusik: Erhard Mauersberger (1903–1982), Copyright: © (Musik) Verlag Merseburger, Kassel www.merseburger.de"
  },
  {
    "hymnNr": 384,
    "hymnTitle": "Herr, für dein Wort dir sei Lobpreis",
    "hymnRubricIndex": 28,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach David Denicke (1603–1680), Melodie: Johann Walter (1496–1570)\nSatz: Johann Hermann Schein (1586–1630), bearbeitet von Friedrich Layritz (1808–1859)"
  },
  {
    "hymnNr": 385,
    "hymnTitle": "Herz und Mund und Tat und Leben",
    "hymnRubricIndex": 28,
    "hymnText": "1. Herz und Mund und Tat und Leben muss von Christo Zeugnis geben; ohne Furcht und Heuchelei, dass er Gott und Heiland sei. Schäme dich, o Seele, nicht, deinen Heiland zu bekennen, soll er dich sein eigen nennen vor des Vaters Angesicht.",
    "hymnCopyright": "Text: Salomon Franck (1659–1725)\nMusik: Jürgen Gerisch (geb. 1958)"
  },
  {
    "hymnNr": 386,
    "hymnTitle": "Hier ist der Weg",
    "hymnRubricIndex": 28,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Karl Manfrahs (1907–1982), von Gustav Krüger (geb. 1925)\nMusik: Otto Füssgen (1901–1985)"
  },
  {
    "hymnNr": 387,
    "hymnTitle": "Ich bin das Licht der Welt",
    "hymnRubricIndex": 28,
    "hymnText": "1. Ich bin das Licht der Welt. Wer mir nachfolgt, der wird nicht wandeln in der Finsternis, sondern wird das Licht des Lebens haben.",
    "hymnCopyright": "Text: aus Johannes 8,12\nMusik: Reinhard Ober (geb. 1965)"
  },
  {
    "hymnNr": 388,
    "hymnTitle": "Ich, der Herr von Erd und All",
    "hymnRubricIndex": 28,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Daniel L. Schutte (geb. 1947), deutsch von Renate Ramlau (geb. 1953)\nMusik: Daniel L. Schutte (geb. 1947), Copyright: Originaltitel: Here I Am Lord, © (englischer Text & Musik) 1981, 2000, OCP, 5536 NE Hassalo, Portland, OR 97213. All rights reserved. Used with permission"
  },
  {
    "hymnNr": 389,
    "hymnTitle": "Ich halte mich, Herr",
    "hymnRubricIndex": 28,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Edith Backenstrass (geb. 1931), von Gustav Mankel (1907–1987)\nMusik: Hermann Ober (1926–2006)"
  },
  {
    "hymnNr": 390,
    "hymnTitle": "Ich reiche Herr, dir, meine Hände",
    "hymnRubricIndex": 28,
    "hymnText": "1. Ich reiche, Herr, dir meine Hände, ich kann ja nichts aus eigner Kraft; du weißt den Weg, du weißt das Ende, führ, Herr, du meine Pilgerschaft.\n\n2. Herr, leite mich mit deinen Augen auf jedem Schritt im dunklen Tal! Wie wenig meine Kräfte taugen, erfahr ich täglich tausendmal.\n\n3. Ich müsste ja vor Angst verzagen, wüsst ich nicht, dass du mit mir gehst, dass deine Schultern für mich tragen und dass im Kampf du bei mir stehst.\n\n4. Ich bitte nur, dass bis zum Ende du mich in dein Erbarmen hüllst. Herr, hier sind meine beiden Hände, nun führe mich, wohin du willst!",
    "hymnCopyright": "Text: Hedwig von Redern (1866–1935)\nMusik: Friedrich Hänssler (1892–1972), Copyright: © (Melodie & Satz) SCM Hänssler, 71087 Holzgerlingen"
  },
  {
    "hymnNr": 391,
    "hymnTitle": "Ich sing mein Lied",
    "hymnRubricIndex": 28,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Dieter Bock (1934–2004)\nMusik: Dieter Bock (1934–2004)"
  },
  {
    "hymnNr": 392,
    "hymnTitle": "Ihr seid das Salz der Erde",
    "hymnRubricIndex": 28,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Martin Arzt (geb. 1959)\nMusik: Samuel Sebastian Wesley (1810–1876)"
  },
  {
    "hymnNr": 393,
    "hymnTitle": "In keinem andern ist das Heil",
    "hymnRubricIndex": 28,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Worten der Heiligen Schrift\nMusik: unbekannter Komponist, 18. Jh., bearbeitet von Paul Ernst Ruppel (1913–2006), Copyright: © (Bearbeitung) Verlag Singende Gemeinde, Wuppertal"
  },
  {
    "hymnNr": 394,
    "hymnTitle": "Lass mich dein sein",
    "hymnRubricIndex": 28,
    "hymnText": "1. Lass mich dein sein und bleiben, du treuer Gott und Herr, von dir lass mich nicht treiben, halt mich bei deiner Lehr. Herr, lass mich nur nicht wanken, gib mir Beständigkeit; dafür will ich dir danken in alle Ewigkeit.",
    "hymnCopyright": "Text: Nikolaus Selnecker (1530–1592)\nMusik: Werner Paulus (geb. 1946)"
  },
  {
    "hymnNr": 395,
    "hymnTitle": "Mein Herz, o Gott, ist dir bereit",
    "hymnRubricIndex": 28,
    "hymnText": "1. Mein Herz, o Gott, ist dir bereit, ich will dir Lieder singen; ich will dir spielen allezeit. O Herr, lass wohlgelingen. Wohlauf, ihr Instrumente, wacht! Ich will euch wecken aus der Nacht. Ihr sollt zum Lob erklingen.\n\n2. Ich will dir danken, Gott, mein Herr, von deiner Gnade reden, die weit ist über Land und Meer und wohl tut einem jeden. Dass alle Welt erkennte doch: Der Herr hält seine Treue noch, trotz aller Feinde Fehden.\n\n3. Mein Herz, o Gott, ist dir bereit, ich will dir Lieder singen; ich will dir spielen allezeit. O Herr, lass wohlgelingen. Dein Beistand lässt uns sicher ruhn. Mit Gott wir wollen Taten tun, bis wir das Ziel erringen.",
    "hymnCopyright": "Text: Cornelius Becker (1561–1604)\nMusik: Heinrich Schütz (1585–1672)"
  },
  {
    "hymnNr": 396,
    "hymnTitle": "O König aller Ehren",
    "hymnRubricIndex": 28,
    "hymnText": "1. O König aller Ehren, Herr Jesu, Davids Sohn, dein Reich soll ewig währen, im Himmel ist dein Thron. Hilf, dass allhier auf Erden den Menschen weit und breit dein Reich bekannt mög werden zur Seelen Seligkeit!\n\n2. Du wollst dich mein erbarmen, in dein Reich nimm mich auf, dein’ Güte schenk mir Armen und segne meinen Lauf. Den Feinden wollst du wehren, sei’s Teufel, Sünd und Tod, dass sie mich nicht versehren: Rett mich aus aller Not!\n\n3. Du wollst in mir entzünden dein Wort, den schönen Stern, dass falsche Lehr und Sünden sei’n meinem Herzen fern. Hilf, dass ich dich erkenne und mit der Christenheit dich meinen König nenne jetzt und in Ewigkeit!",
    "hymnCopyright": "Text: Martin Behm (1557–1622)\nMusik: nach Bartholomäus Helder (um 1585–1635), bearbeitet von Andreas Ostheimer (geb. 1971)"
  },
  {
    "hymnNr": 397,
    "hymnTitle": "Selig sind",
    "hymnRubricIndex": 28,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Lukas 11,28\nMusik: Johann Abraham Peter Schulz (1747–1800), bearbeitet von Henry Dalle Carbonare (1912–1992)"
  },
  {
    "hymnNr": 398,
    "hymnTitle": "Selig sind, die Gottes Wort hören",
    "hymnRubricIndex": 28,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Lukas 11,28/8,15b\nMusik: Carl Fielitz, Begleitsatz: Andreas Ostheimer (geb. 1971)"
  },
  {
    "hymnNr": 399,
    "hymnTitle": "Singen von Gottes Wegen",
    "hymnRubricIndex": 28,
    "hymnText": "1. Singen von Gottes Wegen, gehen im Licht des Herrn, leben unter Gottes Segen, folgen seinem guten Stern. Geborgen in Gottes Liebe, vertrauend auf sein Wort, umhüllt von Gottes Güte, beschützt an jedem Ort.",
    "hymnCopyright": "Text: unbekannter Dichter\nMusik: Christian Matthias Heiß (geb. 1967), Copyright: © (Musik) Carus-Verlag, Stuttgart"
  },
  {
    "hymnNr": 400,
    "hymnTitle": "Wer will uns scheiden",
    "hymnRubricIndex": 28,
    "hymnText": "1. Wer will uns scheiden von der Liebe Gottes? Weder Tod noch Leben, weder Engel noch Fürstentümer noch Gewalten, weder Gegenwärtiges noch Zukünftiges, weder Hohes noch Tiefes noch keine andere Kreatur mag uns scheiden von der Liebe Gottes, die in Christo Jesu ist, unserm Herrn.",
    "hymnCopyright": "Text: Römer 8,35.38.39\nMusik: Hermann Ober (1926–2006)"
  },
  {
    "hymnNr": 401,
    "hymnTitle": "Ach, könnte ich schon wallen",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Erich Richter\nMusik: Rudolf Rödiger (1917–2006)"
  },
  {
    "hymnNr": 402,
    "hymnTitle": "All dein Sehnen",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Reinhold Werner (1910–1993)\nMusik: Rudolf Rödiger (1917–2006), bearbeitet von Wolfgang Rischek (geb. 1958)"
  },
  {
    "hymnNr": 403,
    "hymnTitle": "Bald wird nun die Stunde schlagen",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: 1. Strophe nach Rudolf Waschke (1926–1987), 2. Strophe nach Karl Müller (1914–2000)\nMusik: Rudolf Waschke"
  },
  {
    "hymnNr": 404,
    "hymnTitle": "Bau dein Reich in dieser Zeit",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Detlev Block (geb. 1934), Melodie: Johann Rudolf Ahle (1625–1673)\nSatz: Johann Sebastian Bach (1685–1750), Copyright: aus: Detlev Block \"In deinen Schutz genommen - Geistliche Lieder\", Verlag Vandenhoeck & Ruprecht, 4. Auflage Göttingen 2001. © by Detlev Block"
  },
  {
    "hymnNr": 405,
    "hymnTitle": "Dennoch bleibe ich stets an dir",
    "hymnRubricIndex": 29,
    "hymnText": "1. Dennoch bleibe ich stets an dir; denn du hältst mich an meiner rechten Hand. Du leitest mich nach deinem Rat und nimmst mich endlich mit Ehren an.",
    "hymnCopyright": "Text: Psalm 73,23–24, Melodie: nach Ph. Reiche\nSatz: Friedrich Hänssler (1892–1972), Copyright: © (Melodie & Satz) SCM Hänssler, 71087 Holzgerlingen"
  },
  {
    "hymnNr": 406,
    "hymnTitle": "Der treuen Gotteskinder Flehen",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach unbekanntem Dichter, von Karl Müller (1914–2000)\nMusik: Siegfried Karnick (geb. 1928)"
  },
  {
    "hymnNr": 407,
    "hymnTitle": "Die Braut, o Herr, erwartet dich",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Berta Wartmann (1909–1991)\nMusik: Jakob Rämi (1917–1958)"
  },
  {
    "hymnNr": 408,
    "hymnTitle": "Die Erlösten warten",
    "hymnRubricIndex": 29,
    "hymnText": "1. Die Erlösten warten unser in der Ewigkeit, sieh, sie kommen uns entgegen in dem lichten Kleid. Horch, sie rufen uns herüber von den sel’gen Höhn, wo auch wir verklärt einst sollen alle wiedersehn! Die Erlösten warten, winken, jauchzen uns auch selig zu;lasst uns eilen, dass wir kommen zu der Ruh! Siehe, sie winken uns zu!\n\n2. In dem Licht der Gnade sehen wir das ew’ge Licht, darum fürchten wir uns auch vor Tod und Hölle nicht! Sieh, die Überwinder stehen einst vor Gottes Thron, schwingen Friedenspalmen, und sie schmückt die Siegeskron! Die Erlösten warten, winken, jauchzen uns auch selig zu; lasst uns eilen, dass wir kommen zu der Ruh! Siehe, sie winken uns zu!",
    "hymnCopyright": "Text: unbekannter Dichter, Melodie: Robert D. Murray (1832–1910)\nSatz: Jacob Hoff (1871–1958), Copyright: © (Satz) SCM Hänssler, 71087 Holzgerlingen"
  },
  {
    "hymnNr": 409,
    "hymnTitle": "Einstens las ich",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Ernst Heinrich Gebhardt (1832–1899), von Karl Müller (1914–2000)\nMusik: Otis F. Presbrey (1820–1901)"
  },
  {
    "hymnNr": 410,
    "hymnTitle": "Er kommt, der starke Held",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach unbekanntem Dichter\nMusik: Johann Adam Hiller (1728–1804), Begleitung: Max Kuhn (1896–1994), bearbeitet von Beat Fritschi (geb. 1953) Copyright: © (Bearbeitung) Zentralbibliothek Zürich"
  },
  {
    "hymnNr": 411,
    "hymnTitle": "Es ist ein Tag voll Glanz",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach unbekanntem Dichter, von Karl Müller (1914–2000)\nMusik: Reinhard Grimm (1910–1974)"
  },
  {
    "hymnNr": 412,
    "hymnTitle": "Es kommt der Herr",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach unbekanntem Dichter, von Gustav Mankel (1907–1987)\nMusik: Georg Friedrich Händel (1685–1759), bearbeitet von Hermann Betzel (1906–1973)"
  },
  {
    "hymnNr": 413,
    "hymnTitle": "Freut euch",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Charles Wesley (1707–1788), deutsch von Günter Balders (geb. 1942), Melodie: John Darwall (1731–1789)\nSatz: Cambridge, 1889, Copyright: © (deutscher Text) 1993 SCM Hänssler, 71087 Holzgerlingen"
  },
  {
    "hymnNr": 414,
    "hymnTitle": "Froh, jauchzet Gott, dem Herren",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Charles Wesley (1707–1788), deutsch von Heidi Kirmße, 1995\nMusik: Georg Friedrich Händel (1685–1759), Copyright: © (deutscher Text) Carus-Verlag, Stuttgart"
  },
  {
    "hymnNr": 415,
    "hymnTitle": "Gott, der uns seinen Frieden schenkt",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach 1. Thessalonicher 5,23\nMusik: Hartmut Geppert (geb. 1945)"
  },
  {
    "hymnNr": 416,
    "hymnTitle": "Gottes Erwählte",
    "hymnRubricIndex": 29,
    "hymnText": "1. Gottes Erwählte, vom Geiste geboren, gehn wir, ein fremdes Geschlecht, durch die Welt. Bürger des Himmels, zum Leben erkoren, bauen wir hier nur ein flüchtig Gezelt. Golden erstrahlt uns Jerusalem droben, herzinnig sucht unsre Seele die Stadt, die, von dem Glanze des Himmels umwoben, Mauern und Grund für die Ewigkeit hat.\n\n2. Krone des Lebens, wie glänzest du helle, Erbteil im Licht, o wie bist du so schön! Machtvoll erklingt schon auf irdischer Schwelle, Loblied des Himmels, dein Siegesgetön. Seliges Glück, wenn wir jauchzend dort stehen, Palmen in Händen und herrlich geschmückt, wenn uns die Lüfte des Himmels umwehen, und uns kein Leid dieses Lebens mehr drückt.\n\n3. Seliger Trost unter drückenden Leiden, lieblicher Ausblick zur himmlischen Stadt, ahnender Vorschmack der ewigen Freuden, die Gottes Liebe bereitet uns hat! Kräftige, gründe, o Heiland der Deinen, Glauben und Hoffnung und Mut uns mit Macht, bis wir vor dir in der Klarheit erscheinen, bis du uns alle zum Ziele gebracht.",
    "hymnCopyright": "Text: Gotthold Schmid (1865–1939)\nMusik: Hans Welskopf (1906–1971), bearbeitet von Hermann Ober (1926–2006)"
  },
  {
    "hymnNr": 417,
    "hymnTitle": "Heb, Pilger, hoch dein Haupt empor",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach unbekanntem Dichter, von Karlheinz Schumacher (geb. 1944)\nMusik: Edmund Simon Lorenz (1854–1942)"
  },
  {
    "hymnNr": 418,
    "hymnTitle": "Heimat, Heimat, glanzumflossen",
    "hymnRubricIndex": 29,
    "hymnText": "1. Heimat, Heimat, glanzumflossen strahlt dein Bild in meiner Brust; halt im Herzen fest umschlossen dich mit liebend heißer Lust! All mein Glück und all mein Hoffen, meiner Sehnsucht Ziel und Ruh, bist du Heimat, süße Heimat, schöne Himmelsheimat du!\n\n2. Immer wieder will ich singen von der Heimat Herrlichkeit, deren Strahlen leuchtend dringen in das dunkle Erdenleid. Denk ich dein in Trübsalsnächten, strömt ins Herz mir Himmelsruh; denn du Heimat, süße Heimat, meiner Seele Trost bist du!\n\n3. Bin ein Fremdling hier auf Erden, der in seine Heimat zieht. Will der Weg mir mühsam werden, sing ich mir ein Heimatlied. Wenn dein Tor sich einst mir öffnet, Heimat, jauchz ich laut dir zu: O du Heimat, süße Heimat, sei gegrüßt, gegrüßt seist du!",
    "hymnCopyright": "Text: Hermann Engelhardt (1872–1938)\nMusik: Gustav Adolf Uthmann (1867–1920)"
  },
  {
    "hymnNr": 419,
    "hymnTitle": "Heimatland im hellen Schein",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Siegfried Karnick (geb. 1928)\nMusik: Siegfried Karnick (geb. 1928)"
  },
  {
    "hymnNr": 420,
    "hymnTitle": "Herr Jesus, komm",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Ludwig Hennrich (1894–1949), von Karl Müller (1914–2000)\nMusik: Rudolf Waschke (1926–1987)"
  },
  {
    "hymnNr": 421,
    "hymnTitle": "Herr, komme bald",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Hermann Ober (1926–2006)\nMusik: Rudolf Zeidlewicz (1919–1997)"
  },
  {
    "hymnNr": 422,
    "hymnTitle": "Hinauf nach himmlischen Höhen",
    "hymnRubricIndex": 29,
    "hymnText": "1. Hinauf nach himmlischen Höhen! Hinauf! wo sel’ge Freuden blühen, dort, Volk des Herrn, hinauf! Bald stehen wir am Perlentor, ja bald vor Gottes Thron. Bald singen wir im höhern Chor das neue Lied dem Sohn. O Pilger, willst du mit? Wir ziehn hinauf nach sel’gen Höhn zur Heimat, zu den lichten Höhn. Bald sehn wir dort im ew’gen Licht in unsres Gottes Angesicht.\n\n2. Hinauf nach himmlischen Höhen! Hinauf! ob auch die Feinde drohen, hinauf geht doch der Lauf! Bald wird der Mund voll Lachens sein, die Zunge voll von Ruhm. Bald ziehen Auserwählte ein ins ew’ge Heiligtum. O Pilger, willst du mit? Wir ziehn hinauf nach sel’gen Höhn zur Heimat, zu den lichten Höhn. Bald sehn wir dort im ew’gen Licht in unsres Gottes Angesicht.\n\n3. Hinauf nach himmlischen Höhen! Hinauf! wo Friedenspalmen grünen und Liebe hört nie auf! Hier ist nicht Rast, hier ist nicht Ruh, hier ist die Erntezeit, bis wir einst schaun, was ich und du geglaubt, in Herrlichkeit. O Pilger, willst du mit? Wir ziehn hinauf nach sel’gen Höhn zur Heimat, zu den lichten Höhn. Bald sehn wir dort im ew’gen Licht in unsres Gottes Angesicht.",
    "hymnCopyright": "Text: unbekannter Dichter\nMusik: unbekannter Komponist, bearbeitet von Hermann Betzel (1906–1973)"
  },
  {
    "hymnNr": 423,
    "hymnTitle": "Ich bin die Auferstehung",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Johannes 11, 25.26\nMusik: Siegfried Karnick (geb. 1928)"
  },
  {
    "hymnNr": 424,
    "hymnTitle": "Ich bin ein Gast",
    "hymnRubricIndex": 29,
    "hymnText": "1. Ich bin ein Gast auf Erden, mein Bleiben ist nicht hier, wo mich so viel Beschwerden umgeben für und für. Ich geh im Pilgerkleide und führ den Wanderstab, bis ich nach Last und Leide den Lauf vollendet hab.\n\n2. Ich bin ein Gast hienieden auf dieser fremden Flur; ich finde Trost und Frieden in meiner Heimat nur. Des Weges Last und Leiden, der Wand’rung Müh und Pein soll’n auf des Lammes Weiden gar bald vergessen sein.\n\n3. Strophe urheberrechtlich geschützt...",
    "hymnCopyright": "Text: 1. und 2. Strophe: unbekannter Dichter, 3. Strophe: Gustav Mankel (1907–1987)\nMusik: unbekannter Komponist"
  },
  {
    "hymnNr": 425,
    "hymnTitle": "Jerusalem im ew’gen Licht",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach unbekanntem Dichter, von Oskar Jensen (1935–2002), Karl Müller (1914–2000), Gustav Krüger (geb. 1925)\nMusik: Henry Dalle Carbonare (1912–1992)"
  },
  {
    "hymnNr": 426,
    "hymnTitle": "Jerusalem, du hochgebaute Stadt",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: 1. Strophe nach Johannes Matthäus Meyfahrt (1590–1642), 2. Strophe: Gustav Mankel (1907–1987)\nMusik: Melchior Franck (um 1580–1639), bearbeitet von Hermann Ober (1926–2006)"
  },
  {
    "hymnNr": 427,
    "hymnTitle": "Nur noch eine kleine Weile",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Gustav Mankel (1907–1987)\nMusik: Klaus Michael Fruth (geb. 1940)"
  },
  {
    "hymnNr": 428,
    "hymnTitle": "O du mein Trost",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Heinrich Elmenhorst (1632–1704) und Wilhelm Osterwald (1820–1887), von Gustav Mankel (1907–1987)\nMusik: Johann Wolfgang Franck (1644–um 1710)"
  },
  {
    "hymnNr": 429,
    "hymnTitle": "O Herr, dein Werk vollende",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Friedhelm Knopf (geb. 1929), von Karl Müller (1914–2000)\nMusik: Siegfried Karnick (geb. 1928)"
  },
  {
    "hymnNr": 430,
    "hymnTitle": "O Himmelsheimat, leuchtend wie die Sonne",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: 1. Strophe: Helmut Keck (geb. 1927), 2. Strophe: Gustav Mankel (1907–1987)\nMusik: Ludwig van Beethoven (1770–1827)"
  },
  {
    "hymnNr": 431,
    "hymnTitle": "O Jerusalem, du schöne",
    "hymnRubricIndex": 29,
    "hymnText": "1. O Jerusalem, du Schöne, da man Gott beständig ehrt und wie ferne Glockentöne: „Heilig, heilig, heilig!“ hört, ach wann komm ich doch einmal hin zu deiner Bürger Zahl?\n\n2. Ach wie wünsch ich dich zu schauen, Jesu, liebster Seelenfreund, dort auf deinen Salemsauen, wo man nicht mehr klagt und weint, sondern in dem höchsten Licht schauet Gottes Angesicht!\n\n3. O du auserwählte Stätte voller Wonne, voller Zier! Ach dass ich doch Flügel hätte, mich zu schwingen bald von hier nach der neu erbauten Stadt, welche Gott zur Sonne hat!",
    "hymnCopyright": "Text: Friedrich Konrad Hiller (1651–1726), Melodie: J. G. Störl 1711\nSatz: vermutlich J. G. Störl, bearbeitet von Andreas Ostheimer (geb. 1971)"
  },
  {
    "hymnNr": 432,
    "hymnTitle": "Schon leuchtet hell der Morgenstern",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Georg Thurmair (1909–1984), Melodie: Philipp Nicolai (1556–1608)\nSatz: Theophil Rothenberg (1912–2004), Copyright: © (Text) Verlag Herder, Freiburg; © (Satz) Verlag Merseburger, Kassel www.merseburger.de"
  },
  {
    "hymnNr": 433,
    "hymnTitle": "Sei gegrüßet, Tag des Herrn",
    "hymnRubricIndex": 29,
    "hymnText": "1. Sei gegrüßet, Tag des Herrn, Friedensengel, Morgenstern, Labequell im Wüstensand, Glockenlaut vom Heimatland; Nachgeschmack vom Paradies, draus die Sünde mich verstieß, Vorgefühl der Himmelsrast nach der Erde Müh’ und Last!\n\n2. Tröst auch heute, die betrübt, sammle, was im Herrn sich liebt, löse, die gebunden sind, locke das verlorne Kind; bringe der verstörten Welt einen Gruß vom Himmelszelt, ruf auch mir vom Vater zu: Sein geliebtes Kind bist du!",
    "hymnCopyright": "Text: Karl Gerok (1815–1890)\nMusik: Klaus Michael Fruth (geb. 1940)"
  },
  {
    "hymnNr": 434,
    "hymnTitle": "So jemand mein Wort wird halten",
    "hymnRubricIndex": 29,
    "hymnText": "1. So jemand mein Wort wird halten, der wird den Tod nicht sehen ewiglich.",
    "hymnCopyright": "Text: nach Johannes 8,51\nMusik: Hermann Ober (1926–2006)"
  },
  {
    "hymnNr": 435,
    "hymnTitle": "Und als sie ihm nachsahen",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Apostelgeschichte 1,10.11\nMusik: Jürgen Gerisch (geb. 1958)"
  },
  {
    "hymnNr": 436,
    "hymnTitle": "Und die bereit waren",
    "hymnRubricIndex": 29,
    "hymnText": "1. Und die bereit waren, gingen mit ihm hinein zur Hochzeit, und die Tür ward verschlossen.",
    "hymnCopyright": "Text: Matthäus 25,10\nMusik: Hermann Ober (1926–2006)"
  },
  {
    "hymnNr": 437,
    "hymnTitle": "Unser Mund kann froh lobsingen",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Ernst Walter (1912–1980), von Ehrenfried Schuran (geb. 1948)\nMusik: Johann Sebastian Bach (1685–1750), bearbeitet von Max Kuhn (1896–1994), Copyright: © (Satzbearbeitung) Zentralbibliothek Zürich"
  },
  {
    "hymnNr": 438,
    "hymnTitle": "Unser Sehnen hier auf Erden",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Reinhold Nietz (1908–1988), von Karl Müller (1914–2000), Gustav Krüger (geb. 1925), Ehrenfried Schuran (geb. 1948)\nMusik: Reinhold Nietz"
  },
  {
    "hymnNr": 439,
    "hymnTitle": "Was ich tief im Herzen trag",
    "hymnRubricIndex": 29,
    "hymnText": "1. Was ich tief im Herzen trag, wohl kein Auge sieht, tönt nur in der Seele mir wie ein sehnend Lied. Und ich höre süßen Klang, o so schön wie Engelsang, wunderbar und rein.\n\n2. Und ein Bild, so einzig schön, sieht mein Auge dann, dass ich seine Wunderpracht wahrlich nicht beschreiben kann. Erdenfremd und doch so traut, eine Stadt, von Gold erbaut, voller Glanz und Zier.\n\n3. Ach, nur eine Engelschar singt so schön und rein, und die wunderbare Stadt kann nur unsre Heimat sein. Will vergessen all mein Leid, denken nur der Herrlichkeit, wo nur Freude wohnt.",
    "hymnCopyright": "Text: Hermann Engelhardt (1872–1938)\nMusik: Adolf Conrad (1871–1948), Copyright: © (Musik) SCM Hänssler, 71087 Holzgerlingen"
  },
  {
    "hymnNr": 440,
    "hymnTitle": "Wie der Herr einst die Gefangnen",
    "hymnRubricIndex": 29,
    "hymnText": "1. Wenn der Herr einst die Gefangnen ihrer Bande ledig macht, o dann schwinden die vergangnen Leiden wie ein Traum der Nacht; dann wird unser Herz sich freun, unser Mund voll Lachens sein; jauchzend werden wir erheben den, der Freiheit uns gegeben.\n\n2. Ernten werden wir mit Freuden, was wir weinend ausgesät; jenseits reift die Frucht der Leiden, und des Sieges Palme weht. Unser Gott auf seinem Thron, er, er selbst ist unser Lohn; die ihm lebten, die ihm starben, bringen jauchzend ihre Garben.",
    "hymnCopyright": "Text: Samuel Gottlieb Bürde (1753–1831)\nMusik: nach Henry Smart (1813–1879)"
  },
  {
    "hymnNr": 441,
    "hymnTitle": "Wenn vorbei die Prüfungszeiten",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Karl Manfrahs (1907–1982)\nMusik: Karl Manfrahs (1907–1982)"
  },
  {
    "hymnNr": 442,
    "hymnTitle": "Wer überwindet",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Philipp Balthasar Sinold (1657–1742), von Gustav Mankel (1907–1987)\nMusik: Wilhelm Amandus Auberlen (1798–1874)"
  },
  {
    "hymnNr": 443,
    "hymnTitle": "Wie lieblich ist Zion",
    "hymnRubricIndex": 29,
    "hymnText": "1. Wie lieblich ist Zion, unsres Gottes Stadt! Friede wohnt und Freud in dir. Amen.",
    "hymnCopyright": "Text: unbekannter Dichter\nMusik: George Frederick Root (1820–1895)"
  },
  {
    "hymnNr": 444,
    "hymnTitle": "Wie wird uns sein",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Philipp Spitta (1801–1859), von Herbert Bansbach (geb. 1954), Melodie: Französischer Psalter, 1547\nSatz: Friedrich Silcher (1789–1860)"
  },
  {
    "hymnNr": 445,
    "hymnTitle": "Wir sind auf Pilgerreise",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Hermann Engelhardt (1872–1938), Melodie: Ernst Hansen (1876–1944)\nCopyright: © (Musik) SCM Hänssler, 71087 Holzgerlingen"
  },
  {
    "hymnNr": 446,
    "hymnTitle": "Wir warten dein, o Herr",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Mina Steiner (1902–1961)\nMusik: Walter Keller (geb. 1924), bearbeitet von Rudolf Rödiger (1917–2006)"
  },
  {
    "hymnNr": 447,
    "hymnTitle": "Wo ich auch geh und stehe",
    "hymnRubricIndex": 29,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Günter Brücher (1930–2009)\nMusik: Günter Brücher (1930–2009)"
  },
  {
    "hymnNr": 448,
    "hymnTitle": "Der Herr der Ernte winket",
    "hymnRubricIndex": 30,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach unbekanntem Dichter, von Gustav Krüger (geb. 1925)\nMusik: unbekannter Komponist"
  },
  {
    "hymnNr": 449,
    "hymnTitle": "Im Frieden dein",
    "hymnRubricIndex": 30,
    "hymnText": "1. Im Frieden dein, o Herre mein, lass ziehn mich meine Straßen. Wie mir dein Mund gegeben kund, schenkst Gnad du ohne Maßen, hast mein Gesicht das sel’ge Licht, den Heiland schauen lassen.\n\n2. Mir armem Gast bereitet hast das reiche Mahl der Gnaden. Das Lebensbrot stillt Hungers Not, heilt meiner Seele Schaden. Ob solchem Gut jauchzt Sinn und Mut mit allen, die geladen.\n\n3. O Herr, verleih, dass Lieb und Treu in dir uns all verbinden, dass Hand und Mund zu jeder Stund dein Freundlichkeit verkünden, bis nach der Zeit den Platz bereit’ an deinem Tisch wir finden.",
    "hymnCopyright": "Text: nach Johann Englisch (1502–1577) von Philipp Spitta (1801–1859), Melodie: Wolfgang Dachstein (um 1487–1553)\nSatz: Eberhard Koch (geb. 1950)"
  },
  {
    "hymnNr": 450,
    "hymnTitle": "Noch ehe die Sonn am Himmel stand",
    "hymnRubricIndex": 30,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Psalm 90, von Eugen Eckert (geb. 1954), Melodie: Sergej A. Bazuk, 1973\nSatz: Alejandro Veciana, 1991, Copyright: © (Textbearbeitung & Melodie) 1991 Haus der Musik, Wiesbaden; © Satz Strube Verlag, München"
  },
  {
    "hymnNr": 451,
    "hymnTitle": "Nun sich das Herz von allem löste",
    "hymnRubricIndex": 30,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Jochen Klepper (1903–1942), Melodie: Guillaume Franc (um 1505–1570)\nSatz: Carsten Borkowski (geb. 1965), Copyright: © (Text) Verlag Merseburger, Kassel www.merseburger.de"
  },
  {
    "hymnNr": 452,
    "hymnTitle": "Nun weiß ich, wo du bist",
    "hymnRubricIndex": 30,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Ludwig Hennrich (1894–1949), von Gustav Mankel (1907–1987)\nMusik: Otto Füssgen (1901–1985)"
  },
  {
    "hymnNr": 453,
    "hymnTitle": "O du Wort voll Hoffnung",
    "hymnRubricIndex": 30,
    "hymnText": "1. O du Wort voll Hoffnung und voll Frieden, sel’ger Trost, wenn Herz von Herz geschieden, Balsam du in aller Trennungsqual: Gotteskinder sehn sich nie zum letzten Mal!\n\n2. Wenn dich warm umfasst die Hand des andern, möchtest gerne weiter mit ihm wandern, und doch schied euch eurer Wege Wahl: Gotteskinder sehn sich nie zum letzten Mal!\n\n3. Wenn ein treues, vielgeliebtes Leben, dem du gern noch Liebe wolltest geben, früh vollendet seiner Jahre Zahl: Gotteskinder sehn sich nie zum letzten Mal!\n\n4. Ob durch Leben, ob durch Tod getrennet, alles, was nach Jesum Christ sich nennet, trifft bei ihm sich einst im Freudensaal: Gotteskinder sehn sich nie zum letzten Mal!",
    "hymnCopyright": "Text: unbekannter Dichter\nMusik: Gustav Mankel (1907–1987)"
  },
  {
    "hymnNr": 454,
    "hymnTitle": "O Ewigkeit, du Donnerwort",
    "hymnRubricIndex": 30,
    "hymnText": "1. O Ewigkeit, du Donnerwort, du Schwert, das durch die Seele bohrt, ohn Anfang du, ohn Ende! O Ewigkeit, Zeit ohne Zeit, einst wusste ich vor Traurigkeit nicht, wo ich hin mich wende; in Ängsten hat mein Herz gebebt, wenn du vor Augen mir geschwebt.\n\n2. O Ewigkeit, du Freudenwort, das mich erquicket fort und fort, o Anfang sonder Ende! O Ewigkeit, Freud ohne Leid, ich weiß in meiner Fröhlichkeit: Du bringst der Zeiten Wende. Die Trübsal hat hier ihre Zeit, dort schafft sie ew’ge Herrlichkeit.",
    "hymnCopyright": "Text: 1. Strophe nach Johann Rist (1607–1667), 2. Strophe Kaspar Heunisch (1620–1690), Melodie: Johann Schop (um 1590–1667)\nSatz: Johann Sebastian Bach (1685–1750)"
  },
  {
    "hymnNr": 455,
    "hymnTitle": "O Jesu, meine Freude",
    "hymnRubricIndex": 30,
    "hymnText": "1. O Jesu, meine Freude, du, meines Lebens Licht, du ziehst mich, der ich scheide, hin vor dein Angesicht ins Haus der ew’gen Wonne, da ich stets freudenvoll gleich wie die helle Sonne mit andern leuchten soll.\n\n2. Mein Heimat ist dort droben, da aller Engel Schar den großen Herrscher loben, der alles ganz und gar in seinen Händen träget und für und für erhält, auch alles hebt und leget, wie es ihm wohlgefällt.",
    "hymnCopyright": "Text: nach Paul Gerhardt (1607–1676)\nMusik: unbekannter Komponist"
  },
  {
    "hymnNr": 456,
    "hymnTitle": "O Welt, ich muss dich lassen",
    "hymnRubricIndex": 30,
    "hymnText": "1. O Welt, ich muss dich lassen, ich fahr dahin mein Straßen ins ewig Vaterland. Mein Geist will ich aufgeben, dazu mein Leib und Leben legen in Gottes gnädig Hand.\n\n2. Auf Gott steht mein Vertrauen, sein Antlitz will ich schauen wahrhaft durch Jesus Christ, der für mich ist gestorben, des Vaters Huld erworben und so mein Mittler worden ist.",
    "hymnCopyright": "Text: Nürnberg, 1555, Melodie: Heinrich Isaac (um 1450–1517)\nSatz: Jürgen Gerisch (geb. 1958)"
  },
  {
    "hymnNr": 457,
    "hymnTitle": "Ruhe sanft in Gottes Frieden",
    "hymnRubricIndex": 30,
    "hymnText": "1. Ruhe sanft in Gottes Frieden, da vollendet deine Zeit, und dir süße Rast beschieden, Ruh und Rast nach Müh und Leid. Ist auch unserm Blick entschwunden, was von dir einst sterblich war, bleibt dein Bild doch alle Stunden uns im Herzen hell und klar.\n\n2. Wenn die Lieben von uns gehen, wenn ihr müdes Auge bricht: Ihr Gedächtnis bleibt bestehen, es vergeht und endet nicht. Ruhe denn in stillen Mauern von des Lebens Stürmen aus! Unsre Liebe, sie wird dauern über Tod und Grab hinaus.",
    "hymnCopyright": "Text: Theobald Rehbaum (1835–1918)\nMusik: Robert Schumann (1810–1856), bearbeitet für Chor von Josef Knapp (geb. 1921), Copyright: © (Satz) Carus-Verlag, Stuttgart"
  },
  {
    "hymnNr": 458,
    "hymnTitle": "Sei nur stille zu Gott",
    "hymnRubricIndex": 30,
    "hymnText": "1. Sei nur stille zu Gott, meine Seele; denn er ist meine Hoffnung.",
    "hymnCopyright": "Text: Psalm 62,6\nMusik: Klaus Michael Fruth (geb. 1940)"
  },
  {
    "hymnNr": 459,
    "hymnTitle": "Selig sind die Toten",
    "hymnRubricIndex": 30,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Offenbarung 14,13\nMusik: Carl Frey (1876–1948), Copyright: © (Musik) by ANTON BÖHM & SOHN, Augsburg"
  },
  {
    "hymnNr": 460,
    "hymnTitle": "Wie sollen wir es fassen",
    "hymnRubricIndex": 30,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Eugen Eckert (geb. 1954), Melodie: nach Bartholomäus Gesius (um 1562–1613), bearbeitet von Andreas Neth (geb. 1958)\nSatz: nach Bartholomäus Gesius (um 1562–1613), bearbeitet von Andreas Neth (geb. 1958), Copyright: © (Text) Strube Verlag, München"
  },
  {
    "hymnNr": 461,
    "hymnTitle": "Wir sind mitten im Leben zum Sterben bestimmt",
    "hymnRubricIndex": 30,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Lothar Zenetti (geb. 1926), Melodie: Herbert Beuerle (1911–1994)\nSatz: Markus Leidenberger (geb. 1958), Copyright: © Strube Verlag, München"
  },
  {
    "hymnNr": 462,
    "hymnTitle": "Wir sind nur Gast auf Erden",
    "hymnRubricIndex": 30,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Georg Thurmair (1909–1984)\nMusik: Adolf Lohmann (1907–1983), Copyright: © Verlag Herder, Freiburg"
  }
]
