[
  {
    "hymnNr": 1,
    "hymnTitle": "Der Morgenstern",
    "hymnRubricIndex": 0,
    "hymnText": "1. Der Morgenstern ist aufgedrungen er leuchtet daher zu dieser Stunde hoch über Berg und tiefe Tal, vor Freud singt uns der lieben Engel Schar.\n\n2. \"Wacht auf\", singt uns der Wächter Stimme vor Freuden auf der hohen Zinne: \"Wacht auf zu dieser Freudenzeit! Der Bräut'gam kommt, nun machet euch bereit\".\n\n3. O heil'ger Morgenstern, wir preisen dich heute hoch mit frohen Weisen; du leuchtest vielen nah und fern, so leucht uns, Herr Christ, du Morgenstern!",
    "hymnCopyright": "Text bei David Rumpius 1587, Str. 2 und 3 bearbeitet von Otto Riethmüller 1932 (1889 - 1938), Melodie und Satz: Michael Praetorius 1609"
  },
  {
    "hymnNr": 2,
    "hymnTitle": "Ein zartes Licht beglänzt die Nacht",
    "hymnRubricIndex": 0,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Arno Semrau (*1962), nach Joh. 14,3 und Offb. 22,17, Musik: Bern-Jürgen Kulick (*1962)"
  },
  {
    "hymnNr": 3,
    "hymnTitle": "Es kommt ein Schiff geladen",
    "hymnRubricIndex": 0,
    "hymnText": "1. Es kommt ein Schiff geladen bis an sein höchsten Bord, trägt Gottes Sohn voll Gnaden, des Vaters ewigs Wort.\n\n2. Das Schiff geht still im Triebe, es trägt ein teure Last; das Segel ist die Liebe, der Heilig Geist der Mast.\n\n3. Der Anker haft auf Erden, da ist das Schiff an Land. Das Wort will Fleisch uns werden, der Sohn ist uns gesandt.\n\n4. Zu Bethlehem geboren im Stall ein Kindelein, gibt sich für uns verloren; gelobet muss es sein.",
    "hymnCopyright": "Text: Daniel Sudermann (1662) nach Johannes Tauler (um 1300-1361), Melodie: Köln 1608"
  },
  {
    "hymnNr": 4,
    "hymnTitle": "Mit Ernst, o Menschenkinder",
    "hymnRubricIndex": 0,
    "hymnText": "1. Mit Ernst, o Menschenkinder, das Herz in euch bestellt! Bald wird das Heil der Sünder, der wunderstarke Held, den Gott aus Gnad allein der Welt zum Licht und Leben versprochen hat zu geben, bei allen kehren ein.\n\n2. Strophe urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Valentin Thilo (1602-1662), Musik: Max Reger (1873-1916)"
  },
  {
    "hymnNr": 5,
    "hymnTitle": "Sehet auf und erhebt eure Häupter",
    "hymnRubricIndex": 0,
    "hymnText": "Sehet auf, sehet auf, sehet auf! Sehet auf und erhebet eure Häupter, sehet auf und erhebet eure Häupter, sehet auf und erhebet eure Häupter, und erhebet eure Häupter, und erhebet eure Häupter, sehet auf, sehet auf, sehet auf, darum, dass sich eure Erlösung naht.",
    "hymnCopyright": "Text: Lukas 21,28 (1985), Musik: Johannes Petzold (1959)"
  },
  {
    "hymnNr": 6,
    "hymnTitle": "Adeste fideles",
    "hymnRubricIndex": 1,
    "hymnText": "1. Adeste, fideles, laetitriumphantes venite, venite in Bethlehem! Natum videte regem angelorum, venite adoremus, venite adoremus, venite adoremus Dominum.\n\n1. Herbei, o ihr Gläub'gen, fröhlich triumphierend, o kommet. o kommet nach Bethlehem! Sehet das Kindlein, uns zum Heil geboren! O lasset uns anbeten, o lasset uns anbeten, o lasset uns anbeten den König!\n\n1. O come, all ye faithful, joyful and triumphant, o come ye, o come ye to Bethlehem! Come and behold Him born, the King of angels: O come, let us adore Him, o come, let us adore Him, o come, let us adore Him, Christ the Lord.\n\n\nDeutscher Text:\n\n2. Du König der Ehren, Herrscher der Heerscharen, du ruhst in der Krippe im Erdental. Gott, wahrer Gott, von Ewigkeit geboren! O lasset uns anbeten, o lasset uns anbeten, o lasset uns anbeten den König!\n\n3. Kommt, singet dem Herren, singet, ihr Engelchöre, frohlocket, frohlocket, ihr Seligen: Ehre sei Gott im Himmel und auf Erden. O lasset uns anbeten, o lasset uns anbeten, o lasset uns anbeten den König!\n\n4. Ja dir, der du heute Mensch für uns geboren, Herr Jesum, sei Ehre und Preis und Ruhm, dir, fleischgewordnes Wort des ew'gen Vaters! O lasset uns anbeten, o lasset uns anbeten, o lasset uns anbeten den König!\n\n\nEnglischer Text:\n\n2. God of God, Light of Light, lo, He abhors not the Virgin's womb; very God, begotten, not created: O come, let us adire Him, o come, let us adore Him, o come, let us adore Him, Christ the Lord!\n\n3. Sing, choirs of angels, sing in exultation, sing, all ye citizens of heav'n above: \"Glory to God in the highest.\"O come, let us adore Him, o come, let us adore Him, o come, let us adore Him, Christ the Lord!",
    "hymnCopyright": "Text: nach Abbé Borderies um 1790, deutsch: Friedrich Heinrich Ranke (1798-1876), englisch: Frederick Oakeley (1802-1880); Melodie: John Reading, 17. Jhd., Satz: Ber Joosen"
  },
  {
    "hymnNr": 7,
    "hymnTitle": "Ehre sei Gott",
    "hymnRubricIndex": 1,
    "hymnText": "Ehre sei Gott in der Höhe und Friede, Friede, Friede, Friede auf Erden. Ehre sei Gott in der Höhe und Friede, Friede, Friede, Friede auf Erden, Ehre sei Gott in der Höhe und Friede, Friede, Friede, Friede auf Erden und den Menschen ein Wohlgefallen. Ehre sei Gott.",
    "hymnCopyright": "Text: Lukas 2,14, Musik: Detlev Schoener (*1950), aus \"Liturgische Kanons\"."
  },
  {
    "hymnNr": 8,
    "hymnTitle": "Gloria",
    "hymnRubricIndex": 1,
    "hymnText": "Ostinato:\nGloria, Gloria, Gloria, Gloria, Gloria, Gloria.\n\nKanon:\n1. Ehre sei Gott in der Höhe und Friede den Menschen auf Erden.\n2. Halleluja, halleluja, halleluja, halleluja.\n\nAbfolge:\n1. Ostinato, 2. erster Kanoneinsatz, 3. zweiter Kanoneinsatz",
    "hymnCopyright": "Text: biblisch, Musik Winfried Heurich (*1940)"
  },
  {
    "hymnNr": 9,
    "hymnTitle": "Joy to the world",
    "hymnRubricIndex": 1,
    "hymnText": "1. Joy to the world! The Lord is come. Let earth receive her King! Let ev'ry heart prepare him room, and heav'n and nature sing, and heav'n and nature sing, and heav'n, and heav'n and nature sing!\n\n2. He rules the world with truth and grace, and makes the nations prove the glories of his righteousness, and wonders of his love, and wonders of his love, and wonders of his love, and wonders, and wonders of his love.\n\n\nDeutscher Text:\nUrheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Isaac Watts (1674-1748), Deutsche Textfassung: Annette Sommer 1985, Rechte: Verlag, Singende Gemeinde, Wuppertal, Musik: nach Georg Friedrich Händel (1685-1759)"
  },
  {
    "hymnNr": 10,
    "hymnTitle": "Kommet, ihr Hirten",
    "hymnRubricIndex": 1,
    "hymnText": "1. Kommet, ihr Hirten, ihr Männer und Fraun! Kommet, das liebliche Kindlein zu schaun! Christus, der Herr, ist heute geboren, den Gott zum Heiland euch hat erkoren. Fürchtet euch nicht!\n\n2. Lasset uns sehen in Bethlehems Stall, was uns verheißen der himmlische Schall! Was wir dort finden, lasset uns künden, lasset uns preisen in frommen Weisen: Halleluja!\n\n3. Wahrlich, die Engel verkündigen heut Bethlehems Hirtenvolk gar große Freud. Nun soll es werden Friede auf Erden, den Menschen allen ein Wohlgefallen! Ehre sei Gott",
    "hymnCopyright": "Volkslied aus Böhmen, Satz: Dietrich Kurth (*1936)"
  },
  {
    "hymnNr": 11,
    "hymnTitle": "O freudenreicher Tag",
    "hymnRubricIndex": 1,
    "hymnText": "1. O freudenreicher Tag! O gnadenreicher Tag! O freudenreicher Tag! O gnadenreicher Tag! Maria auserkoren ein Kindlein hat geboren zu Bethlehem im Stall, zu Bethlehem im Stall.\n\n2. Dies Kind ist Gottes Sohn, kommen vom höchsten Thron. Dies Kind ist Gottes Sohn kommen vom höchsten Thron. Lasst uns dasselbe preisen, ihm Lob und Ehr erweisen zu Bethlehem im Stall, zu Bethlehem im Stall.",
    "hymnCopyright": "Fränkisches Volkslied, Satz: Paul Nitsche (1909-1985)"
  },
  {
    "hymnNr": 12,
    "hymnTitle": "Weil Gott in tiefster Nacht erschienen",
    "hymnRubricIndex": 1,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text und Melodie: Dieter Trautwein (1928-2002), Satz: Ingo Bredenbach (*1959)"
  },
  {
    "hymnNr": 13,
    "hymnTitle": "Tollite hostias",
    "hymnRubricIndex": 1,
    "hymnText": "Tollite hostias, et adorate Dominum in atrio sancto ejus. Laetentur coeli, et exultet terra a facie Domini, quoniam venit. Alleluja Alleluja, Alleluja, Alleluja, Alleluja, Alleluja, Alleluja, Alleluja. Laetentur coeli, et exultet terra a facie Domini, quoniam vernit. Alleluja.\n\nDeutscher Text urheberrechtlich geschützt...",
    "hymnCopyright": "Text: unbekannt, Freie Textübertragung nach Eberhard Koch (*1950), Musik: Camille Saint-Saëns (1835-1921), aus Oratoire de Noël, op. 12"
  },
  {
    "hymnNr": 14,
    "hymnTitle": "Herr, stärke mich",
    "hymnRubricIndex": 2,
    "hymnText": "1. Herr, stärke mich, dein Leiden zu bedenken, mich in das Meer der Liebe zu versenken, die dich bewog, von aller Schuld des Bösen uns zu erlösen.\n\n2. Da du dich selbst für mich dahingegeben, wie könnt ich noch nach meinem Willen leben? Und nicht viel mehr, weil ich dir angehöre zu deiner Ehre.\n\n3. Unendlich Glück! Du littest uns zugute. Ich bin versöhnt mit deinem teuren Blute. Du hast mein Heil, da du für mich gestorben, am Kreuz erworben.",
    "hymnCopyright": "Text: Christian Fürchtegott Gellert (1715-1769), Melodie: Johann Crüger 1640, Satz: Carsten Borkowski (*1965)"
  },
  {
    "hymnNr": 15,
    "hymnTitle": "Christus ist vom Tod erstanden",
    "hymnRubricIndex": 2,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Günter Balders (*1942), Melodie: Schweden 17. Jahrhundert, Satz: Sven Österberg"
  },
  {
    "hymnNr": 16,
    "hymnTitle": "Er ist erstanden, Halleluja!",
    "hymnRubricIndex": 2,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Ulrich S. Leupold 1969, nach dem Suaheli-Lied \"Mfurahini, Haleluya\" von Bernard Kyomanywa 1966., Melodie: aus Tansania, Satz: Gunther Martin Göttsche 1995 (op. 26,2)"
  },
  {
    "hymnNr": 17,
    "hymnTitle": "O komm, du Geist der Wahrheit",
    "hymnRubricIndex": 2,
    "hymnText": "1. O komm, du Geist der Wahrheit, und kehre bei uns ein; verbreite Licht und Klarheit, verbanne Trug und Schein! Gieß aus dein heilig Feuer, rühr Herz und Lippen an, dass jeglicher getreuer den Herrn bekennen kann!\n\n2. Es gilt ein frei Geständnis in dieser unsrer Zeit, ein offenes Bekenntnis bei allem Widerstreit, trotz aller Feinde Toben, trotz allem Heidentum zu preisen  und zu loben das Evangelium!\n\n3. Du Heil'ger Geist, bereite ein Pfingstfest nah und fern; mit deiner Kraft begleite das Zeugnis von dem Herrn! O öffne du die Herzen der Welt und uns den Mund, dass wir in Freud und Schmerzen das Heil ihr machen kund!",
    "hymnCopyright": "Text: Karl Johann Philipp Spitta (1801-1859), Melodie: Böhmische Brüder 1544, Satz: Jürgen Pfiester"
  },
  {
    "hymnNr": 18,
    "hymnTitle": "Adoramus te",
    "hymnRubricIndex": 3,
    "hymnText": "|: Adoramus te. Adoramus te. Adoramus te. Adoramus te. :|\nAdoramus te. Adoramus te. Adoramus te. Adoramus te. Adoramus te.",
    "hymnCopyright": "Musik: Jerry Estes"
  },
  {
    "hymnNr": 19,
    "hymnTitle": "Auf, singt dem Herrn zur Ehre",
    "hymnRubricIndex": 3,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Ruhl/Plötz"
  },
  {
    "hymnNr": 20,
    "hymnTitle": "Auf meines Herzens Grunde",
    "hymnRubricIndex": 3,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Georg Neige (1525-1586), Musik: Heinrich Schütz (1585-1672)"
  },
  {
    "hymnNr": 21,
    "hymnTitle": "Bewahre uns, Gott",
    "hymnRubricIndex": 3,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Eugen Eckert (1985) 1987, Melodie: Anders Ruuth (um 1968) 1984, Satz: Gunther Martin Göttsche 1995 (op 26,3)"
  },
  {
    "hymnNr": 22,
    "hymnTitle": "Dank sei dir, Vater, für das ew'ge Leben",
    "hymnRubricIndex": 3,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Maria Luise Thurmair 1970, Melodie: Johann Crüger 1640, Satz: Alexander Serr 2000"
  },
  {
    "hymnNr": 23,
    "hymnTitle": "Das ist ein köstlich Ding",
    "hymnRubricIndex": 3,
    "hymnText": "1.-3. Das ist ein köstlich Ding, dem Herren danken, und lobsingen deinem Namen, das ist ein köstlich Ding dem Herren danken und lobsingen deinem Namen, du Höchster.\n\n1. Des Morgens deine Gnade und des Nachts deine Wahrheit verkündigen auf den zehn Saiten uns Psalter, mit Spielen auf der Harfe.\n\n2. Du lässt uns fröhlich singen von den Werken, die, Herr, deine Hand gemacht, und deine Güte sie reicht, so weit die Wolken gehen.",
    "hymnCopyright": "Text: Psalm 92 und 36,6; Melodie: Rolf Schweizer (1966), Arr.: Peter Hamburger (1998), 3stg. Chorsatz: Arno Semrau (*1962), Klaviersatz: Jens Petereit (*1970)"
  },
  {
    "hymnNr": 24,
    "hymnTitle": "Du gibst die Saat",
    "hymnRubricIndex": 3,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Lothar Petzold 1970, Musik: Gunther Maritn Göttsche 1999 (op. 42,3)"
  },
  {
    "hymnNr": 25,
    "hymnTitle": "Du großer Gott",
    "hymnRubricIndex": 3,
    "hymnText": "1. Du großer Gott, wenn ich die Welt betrachte, die du geschaffen durch dein Allmachtswort, wenn ich auf alle jene Wesen achte, die du regierst und nährest fort und fort, dann jauchzt mein Herz dir, großer Herrscher, zu: Wie groß bist du! Wie groß bist du! Dann jauchzt mein Herz dir, großer Herrscher zu: Wie groß bist du! Wie groß bist du!\n\n2. Wenn mir der Herr in seinem Wort begegnet, wenn ich die großen Gnadentaten seh, wie er das Volk des Eigentums gesegnet, wie er's geliebt, begnadigt je uns je, dann jauchzt mein Herz dir, großer Herrscher, zu: Wie groß bist du! Wie groß bist du! Dann jauchzt mein Herz dir, großer Herrscher zu: Wie groß bist du! Wie groß bist du!",
    "hymnCopyright": "Text: Carl Boberg (1859-1940), Deutsch: Manfred von Glehn (1867-1924), Schwedische Melodie, Satz: Friedrich Hänssler (1892-1972)"
  },
  {
    "hymnNr": 26,
    "hymnTitle": "Du, meine Seele, singe",
    "hymnRubricIndex": 3,
    "hymnText": "1. Du meine Seele, singe, wohlauf und singe schön. Dem, welchem alle Dinge zu Dienst und Willen stehn. Ich will den Herren droben hier preisen auf der Erd; ich will ihn herzlich loben, solang ich leben werd.\n\n2. Wohl dem, der einzig schauet nach Jakobs Gott und Heil! Wer dem sich anvertrauet, der hat das beste Teil, das höchste Gut erlesen, den schönsten Schatz geliebt; sein Herz und ganzes Wesen bleibt ewig ungetrübt.",
    "hymnCopyright": "Text: Paul Gerhardt (1607-1676), Musik: Johann Steuerlein (1546-1613)"
  },
  {
    "hymnNr": 27,
    "hymnTitle": "For the beauty of the earth",
    "hymnRubricIndex": 3,
    "hymnText": "1. For the beauty of the earth, for the glory of the skies, for the love which from our birth over and around us lies; Lord of all, to Thee we raise this our joyful hymn of praise.\n\n2. For the beauty of each hour of the day and of the night, and for mountain, tree and flow'r, sun and moon and stars of light; Lord of all, to Thee we raise this our joyful hymn of praise.\n\n3. For the joy of ear and eye, for the heart and mind's delight, for the mystic harmony linking sense to sound and sight; Lord of all, to Thee we raise this our joyful hymn of praise.\n\n4. For the joy of human love, brother, sister, parent, child, friends on earth and friends above, for all gentle thoughts and mild; Lord of all, to Thee we raise this our joyful hymn of praise.\n\n5. For Thyself, O Gift Divine, to the world so freely giv'n, for that great, great love of Thine, peace on earth and joy in heav'n; Lord of all, to Thee we raise this our joyful hymn of praise.",
    "hymnCopyright": "Text: Folliott S. Pierpoint (1835-1917), Musik: Conrad Kocher (1786-1872), Arr.: William H. Monk (1823-1889)"
  },
  {
    "hymnNr": 28,
    "hymnTitle": "Gloria a Dios",
    "hymnRubricIndex": 3,
    "hymnText": "Gloria a Dios, Gloria a Dios, Gloria en los cielos! Gloria a Dios, Gloria a Dios, Gloria en los cielos! A Dios la gloria por siempre! A Dios gloria! Halleluja, Amen! Halleluja, Amen! Halleluja, Amen! Halleluja, Amen!",
    "hymnCopyright": "Text und Melodie: aus Peru, Arr.: Nils Kjellström (1998)"
  },
  {
    "hymnNr": 29,
    "hymnTitle": "Großer Gott, wir loben dich",
    "hymnRubricIndex": 3,
    "hymnText": "1. Großer Gott, wir loben dich. Herr, wir preisen deine Stärke. Vor dir neigt die Erde sich und bewundert deine Werke. Wie du warst allzeit, so bleibst du in Ewigkeit.\n\n2. Heilig, Herr  Gott Zebaoth! Heilig, Herr der Himmelsheere, starker Helfer in der Not! Himmel, Erde, Luft und Meere sind erfüllt von Ruhm; alles ist dein Eigentum.\n\n3. Der Apostel heil'ger Chor, deiner Boten großen Menge schickt zu deinem Thron empor neue Lob- und Dankgesänge. Deiner Kinder Schar lobt und preist dich immerdar.\n\n4. Sieh dein Volk in Gnaden an. Hilf uns, segne, Herr, dein Erbe; leit es auf der rechten Bahn, dass der Feind es nicht verderbe. Führ es durch die Zeit, nimm es auf in Ewigkeit.\n\n5. Dich, Gott Vater auf dem Thron, loben Große, loben Kleine. Deinem eingebornen Sohn singt die heilige Gemeinde, und sie ehrt den Geist, der uns seinen Trost erweist.",
    "hymnCopyright": "Text: Ignaz Franz 1766 nach dem \"Te Deum laudamus\" (4. Jh.), Melodie: Wien 1744. Satz: Karl Norbert Schmid"
  },
  {
    "hymnNr": 30,
    "hymnTitle": "Herr, sei vor uns und leite uns",
    "hymnRubricIndex": 3,
    "hymnText": "Herr, sei vor uns und leite uns. Herr, sei hinter uns und stütze uns, Herr, sei unter uns und trage uns. Herr, sei über uns und segne uns. Herr, sei um uns und schütze uns. Herr, sei in uns und erfülle uns, dass Geist, Seele und Leib dir recht dienen und deinen Namen heiligen. Amen, Amen.",
    "hymnCopyright": "Text: Nathan Söderblom (1866-1931), Musik: Gottfried Rüger (*1939) 1981"
  },
  {
    "hymnNr": 31,
    "hymnTitle": "Je lourai l'Eternel/Ich lobe meinen Gott",
    "hymnRubricIndex": 3,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Psalm 9,2-3; Melodie: Claude Fraysse 1976, Arr.: Nils Kjellström 1998"
  },
  {
    "hymnNr": 32,
    "hymnTitle": "Ich möcht, dass einer mit mir geht",
    "hymnRubricIndex": 3,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text und Melodie: Hanns Köbler, Satz: Günter Gruschwitz"
  },
  {
    "hymnNr": 33,
    "hymnTitle": "Ich will den Herren loben",
    "hymnRubricIndex": 3,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text und Musik: Werner Arthur Hoffmann"
  },
  {
    "hymnNr": 34,
    "hymnTitle": "Jauchzet dem Herrn",
    "hymnRubricIndex": 3,
    "hymnText": "Refrain:\nHalleluja, Halleluja, Halleluja, Halleluja.\n\nStrophen\n1. Jauchzet dem Herrn mit Frohlocken, alle Welt, dienet dem Herren mit Freuden. Jauchzet dem Herrn mit Frohlocken alle Welt, Halleluja, Halleluja!\n\n2. Lobe den Herrn, meine Seele denke dran, was er dir Gutes getan hat. Lobe den Herrn, meine Seele denke dran, Halleluja, Halleluja!\n\n3. Danket dem Herrn, seinen Namen preiset laut, kündet sein Tun allen Völkern. Danket dem Herrn, seinen Namen preiset laut. Halleluja, Halleluja!\n\n4. Strophe urheberrechtlich geschützt...",
    "hymnCopyright": "Kanon und Text: Karen Lafferty, deutscher Text: unbekannt"
  },
  {
    "hymnNr": 35,
    "hymnTitle": "Lead me/Leite mich",
    "hymnRubricIndex": 3,
    "hymnText": "Lead me Lord. Lead me in your righteousness. Make your way plain before my face. For it is you, Lord, you, Lord, only that makest me dwell in safety.\n\nDeutscher Text urheberrechtlich geschützt...",
    "hymnCopyright": "Text und Melodie: Samuel Sebastian Wesley (1766-1867), deutscher Text: Roland Werner, 3stg. Satz: Jens Petereit (*1970)"
  },
  {
    "hymnNr": 36,
    "hymnTitle": "Lob Gott getrost mit Singen",
    "hymnRubricIndex": 3,
    "hymnText": "1. Lob Gott getrost mit Singen, frohlock, du christlich Schar! Dir soll es nicht misslingen, Gott hilft dir immerdar. Ob du gleich hier musst tragen viel Widerwärtigkeit, sollst du doch nicht verzagen; er führt aus allem Leid.\n\n2. Gott solln wir fröhlich loben, der sich aus großer Gnad durch siene milden Gaben uns kundgegeben hat. Er wird uns auch erhalten in Lieb und Einigkeit und unser freundlich walten hier und in Ewigkeit.",
    "hymnCopyright": "Text: Johann Horn (1490-1547), Melodie: Böhmische Brüder 1544, Satz: Jürgen Pfiester"
  },
  {
    "hymnNr": 37,
    "hymnTitle": "Lord, be the morning",
    "hymnRubricIndex": 3,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Robert Wilkie, Melodie: Keith Getty und Stuart Townend, Chorsatz: Carsten Borowski (*1965)"
  },
  {
    "hymnNr": 38,
    "hymnTitle": "Morning has broken",
    "hymnRubricIndex": 3,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Eleanor Farjeon vor 1933 (1881 - 1965), Melodie: Gälisches Volkslied vor 1900, Satz: Matthias E. Becker 1998"
  },
  {
    "hymnNr": 39,
    "hymnTitle": "Schaffe in mir, Gott, ein reines Herze",
    "hymnRubricIndex": 3,
    "hymnText": "Schaffe in mir, Gott, ein reines Herze und gib mir einen neuen gewissen Geist; verwirf mich nicht von deinem Angesicht und nimm deinen Heiligen Geist nicht von mir, verwirf mich nicht von deinem Angesicht und nimm deinen Heiligen Geist nicht von mir, verwirf mich nicht, verwirf mich nicht.",
    "hymnCopyright": "Text: Psalm 51,12.13a, Musik: Albert Becker (1834-1899)"
  },
  {
    "hymnNr": 40,
    "hymnTitle": "Singet dem Herrn ein neues Lied",
    "hymnRubricIndex": 3,
    "hymnText": "1. Singet dem Herrn ein neues Lied, all Welt soll fröhlich singen mit zu Ehrn dem Herren, unserm Gott, lobt seinen Namen früh und spat.\n\n2. Es fürcht' den Herren alle Welt, in seinem Dienst und Lob bestellt, unter den Heiden sag man frei, dass Gott, unser Herr, König sei.\n\n3. Des freue sich des Himmels Thron, die Erde sie fröhlich davon, das Meer soll auch mit brausen drein, und was drin ist, soll fröhlich sein.\n\n4. Das Feld freu sich ohn Unterlass und was darauf ist Laub und Gras, alle Bäum, die im Walde sein, in unserm Gott sich hoch erfreun.",
    "hymnCopyright": "Text: Cornelius Becker (1561-1604), Musik: Heinrich Schütz (1585-1672)"
  },
  {
    "hymnNr": 41,
    "hymnTitle": "Auf dich, mein Gott, ich baue",
    "hymnRubricIndex": 4,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Hans Gabathuler (1922-1989), Musik: Heinrich Schütz (1585-1672)"
  },
  {
    "hymnNr": 42,
    "hymnTitle": "Ich will etwas vom Leben haben",
    "hymnRubricIndex": 4,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text und Musik: Margret Birkenfeld (1997)"
  },
  {
    "hymnNr": 43,
    "hymnTitle": "In dir ist Freude",
    "hymnRubricIndex": 4,
    "hymnText": "1. In dir ist Freude in allem Leide, o du süßer Jesu Christ! Durch dich wir haben himmlische Gaben, du der wahre Heiland bist; hilfest von Schanden, rettest von Banden. Wer dir vertrauet, hat wohlgebauet, wird ewig bleiben. Halleluja. Zu deiner Güte steht unser G'müte; dir wir kleben in Tod und Leben, nichts kann uns scheiden, Halleluja.\n\n2. Wenn wir dich haben, kann uns nicht schaden Teufel, Welt, Sünd oder Tod; du hast's in Händen, kannst alles wenden, wie nur heißen mag die Not. Drum wir dich ehren, dein Lob vermehren mit hellem Schalle, freuen uns alle zu dieser Stunde. Halleluja. Wir jubilieren und triumphieren, lieben und loben dein Macht dort droben mit Herz und Munde. Halleluja.",
    "hymnCopyright": "Text: Cyriakus Schneegaß (1546-1597), Musik: Giovanni Gastoldi (1556-1622), Satz: Gerhard von Schwartz"
  },
  {
    "hymnNr": 44,
    "hymnTitle": "So seid ihr nun nicht mehr Gäste",
    "hymnRubricIndex": 4,
    "hymnText": "So seid ihr nun nicht mehr Gäste und Fremdlinge, sondern Mitbürger der Heiligen und Gottes Hausgenossen, erbaut auf den Grund der Apostel und Propheten, erbaut auf den Grund, da Jesus Christus der Eckstein ist, da Jesus Christus der Eckstein ist.",
    "hymnCopyright": "Text: Epheser 2,19-20; Musik: Carsten Borkowski (*1965)"
  },
  {
    "hymnNr": 45,
    "hymnTitle": "Wohl denen, die da wandeln",
    "hymnRubricIndex": 4,
    "hymnText": "1. Wohl denen, die da wandeln vor Gott in Heiligkeit, nach seinem Worte handeln und leben allezeit, die recht von Herzen suchen Gott und siene Zeugniss' halten, sind stets bei ihm in Gnad.\n\n2. Von Herzensgrund ich spreche: Dir sei Dank allezeit, weil du mich lehrst die Rechte deiner Gerechtigkeit. Die Gnad auch ferner mir gewährt; ich will dein Rechte halten, verlass mich nimmermehr.\n\n3. Mein Herz hängt treu und feste an dem, was dein Wort lehrt. Herr, tu bei mir das Beste, sonst ich zu Schanden werd. Wenn du mich leitest, treuer Gott, so kann ich ruhig laufen den Weg deiner Gebot.",
    "hymnCopyright": "Text: Cornelius Becker (1561-1604), Melodie und Satz: Heinrich Schütz (1585-1672)"
  },
  {
    "hymnNr": 46,
    "hymnTitle": "Bleibe bei uns, o Herr",
    "hymnRubricIndex": 5,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text und Musik: Lorenz Maierhofer"
  },
  {
    "hymnNr": 47,
    "hymnTitle": "Da pacem domine",
    "hymnRubricIndex": 5,
    "hymnText": "Da pacem domine, da pacem domine in diebus nostris. Da pacem domine, da pacem domine in diebus nostris.",
    "hymnCopyright": "Melchior Franck (1580-1639)"
  },
  {
    "hymnNr": 48,
    "hymnTitle": "Der Mond ist aufgegangen",
    "hymnRubricIndex": 5,
    "hymnText": "1. Der Mond ist aufgegangen, die goldnen Sternlein prangen am Himmel hell und klar; der Wald steht schwarz und schweiget, und aus den Wiesen steiget der weißte Nebel wunderbar.\n\n2. Wie ist die Welt so stille und in der Dämmrung Hülle so traulich und so hold als eine stille Kammer, wo ihr des Tages Jammer verschlafen und vergessen sollt.\n\n3. Seht ihr den Mond dort stehen? Er ist nur halb zu sehen und ist doch rund und schön. So sind wohl manche Sachen, die wir getrost belachen, weil unsre Augen sie nicht sehn.\n\n4. Wir stolze Menschenkinder sind eitel arme Sünder und wissen gar nicht viel; wir spinnen Luftgespinste und suchen viele Künste und kommen weiter von dem Ziel.\n\n5. Gott, lass dein Heil uns schauen, auf nichts Vergänglichs trauen, nicht Eitelheit uns freun! Lass uns einfältig werden und vor dir hier auf Erden wie Kinder fromm und fröhlich sein!",
    "hymnCopyright": "Text: Matthias Claudius (1746-1815), Weise: J.A.P. Schulz 1790, Satz: Adolf Seifert (1902-1945)"
  },
  {
    "hymnNr": 49,
    "hymnTitle": "Gottes Wort ist wie Licht in der Nacht",
    "hymnRubricIndex": 5,
    "hymnText": "Kanon zu 2 Stimmen:\n(1) Gottes Wort ist wie Licht in der Nacht; es hat Hoffnung und Zukunft gebracht;\n(2) es gibt Trost, es gibt Halt in Bedrängnis, Not und Ängsten, ist wie ein Stern in der Dunkelheit.",
    "hymnCopyright": "Text und Melodie: aus Israel, Arr.: Winfried Heurich (*1940)"
  },
  {
    "hymnNr": 50,
    "hymnTitle": "Herr, deine Güte",
    "hymnRubricIndex": 5,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Psalm 36,6: Strophen 1-5 nach Psalm 36,7.8.10, von Gerhard Valentin 1965, Musik: Herbert Beuerle (1911-1994)"
  },
  {
    "hymnNr": 51,
    "hymnTitle": "Herr, wir bitten: Komm und segne uns",
    "hymnRubricIndex": 5,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text und Melodie: Peter Strauch 1979, Satz: Albert Behrends 1998"
  },
  {
    "hymnNr": 52,
    "hymnTitle": "Hevenu shalom alejchem",
    "hymnRubricIndex": 5,
    "hymnText": "Hevenu shalom alejchem, hevenu shalom alejchem, hevenu shalom alejchem, hevenu shalom, shalom, shalom alejchem.\n\nDeutscher Text urheberrechtlich geschützt...",
    "hymnCopyright": "aus Israel, Deutscher Text und Satz: Gerhard Deutschmann"
  },
  {
    "hymnNr": 53,
    "hymnTitle": "Jésus le Christ",
    "hymnRubricIndex": 5,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Musik: Jacques Berthier (1923-1994)"
  },
  {
    "hymnNr": 54,
    "hymnTitle": "Meinen Frieden gebe ich euch",
    "hymnRubricIndex": 5,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Joh. 14,27/Günther Balders 1994, Melodie und Satz: Lars Tillenius 1982"
  },
  {
    "hymnNr": 55,
    "hymnTitle": "Mögen sich die Wege vor deinen Füßen ebnen",
    "hymnRubricIndex": 5,
    "hymnText": "1. Mögen sich die Wege vor deinen Füßen ebnen, mögest du den Wind im Rücken haben,\n|: und bis wir uns wiedersehn und bis wir uns wiedersehn, möge Gott seine schützende Hand über dir halten. :|\n\n2. Möge warm die Sonne auch dein Gesicht bescheinen, Regen sanft auf deine Felder fallen,\n|: und bis wir uns wiedersehn und bis wir uns wiedersehn, möge Gott seine schützende Hand über dir halten. :|",
    "hymnCopyright": "Text: überliefert (Altirischer Reisesegen), Chorsatz: Günter Schwarz 1987, Klaviersatz Alexander Därr 2008"
  },
  {
    "hymnNr": 56,
    "hymnTitle": "O du stille Zeit",
    "hymnRubricIndex": 5,
    "hymnText": "1. O du stille Zeit kommst eh wirs gedacht, über die Berge weit, über die Berge weit, gute Nacht.\n\n2. In der Einsamkeit rauscht es nun so sacht, über die Berge weit, über die Berge weit, gute Nacht.",
    "hymnCopyright": "Text: Joseph von Eichendorff (1788-1857), Melodie: Cesar Bresgen (1913-1988), Satz: Gottfried Wolters (1910-1989)"
  },
  {
    "hymnNr": 57,
    "hymnTitle": "Schalom chaverim",
    "hymnRubricIndex": 5,
    "hymnText": "Schalom, schalom, schalom, schalom, schalom, schalom, schalom, schalom. \n\nKanon:\n(1) Schalom chaverim,\n(2) schalom chaverin,\n(3) schalom,\n(4) schalom,\n(5) lehitraot,\n(6) lehitraot,\n(7) schalom,\n(8) schalom.",
    "hymnCopyright": "Text und Kanon: aus Israel, Arr.: Peter Hamburger 1998"
  },
  {
    "hymnNr": 58,
    "hymnTitle": "Sei getrost und unverzagt",
    "hymnRubricIndex": 5,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Eugen Eckert (zu Psalm 27), Melodie: Fritz Baltruweit, Satz: Wolfgang Nickel"
  },
  {
    "hymnNr": 59,
    "hymnTitle": "Der Tod mit seiner kalten Macht",
    "hymnRubricIndex": 6,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Karlheinz Schumacher (*1944), Musik: Gerrit Junge (*1974), Bearbeitung: Carsten Borkowski (*1965)"
  },
  {
    "hymnNr": 60,
    "hymnTitle": "Verstehen kannst du alles nicht",
    "hymnRubricIndex": 6,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Karlheinz Schumacher (*1944), Musik: Andreas Neth"
  },
  {
    "hymnNr": 61,
    "hymnTitle": "Come down, o love divine",
    "hymnRubricIndex": 7,
    "hymnText": "Come down, o love divine, seek Thou this soul of mine and visit it with Thine own ardour glowing. O Comforter, draw near, within my heart appear and kindle it, Thy holy flame bestowing.",
    "hymnCopyright": "Text: Bianco da Siena (d. 1443)/Richard F. Littledale (1833-1890), Musik: Ralph Vaughan Williams (1872-1958)"
  },
  {
    "hymnNr": 62,
    "hymnTitle": "Denn er hat seinen Engeln befohlen",
    "hymnRubricIndex": 7,
    "hymnText": "Denn er hat seinen Engeln befohlen, dass sie dich behüten auf allen deinen Wegen, denn er hat seinen Engeln befohlen, dass sie dich behüten auf allen deinen Wegen, dass sie dich auf den Händen tragen und du deinen Fuß nicht an einen Stein stoßest. Denn er hat seinen Engeln befohlen, dass sie dich behüten.",
    "hymnCopyright": "Text: Psalm 91,11+12, Musik: Gunther Martin Göttsche 2001, op.57,2"
  },
  {
    "hymnNr": 63,
    "hymnTitle": "Lasset uns aber wahrhaftig sein",
    "hymnRubricIndex": 7,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Margret Birkenfeld/Refrain: Eph. 4,15, Musik: Margret Birkenfeld"
  },
  {
    "hymnNr": 64,
    "hymnTitle": "Liebe, die du mich zum Bilde",
    "hymnRubricIndex": 7,
    "hymnText": "1. Liebe, die du mich zum Bild deiner Gottheit hast gemacht, Liebe, die du mich so milde nach dem Fall hast wiederbracht: Liebe, dir ergeb ich mich, dein zu bleiben ewiglich.\n\n2.Liebe, die du mich erkoren, eh ich noch geschaffen war, Liebe, die du, Mensch geboren, dich mir schenktest ganz und gar: Liebe, dir ergeb ich mich, dein zu bleiben ewiglich.\n\n3.Liebe, die für gelitten und gestorben in der Zeit, Liebe, die mir hat erstritten ew'ge Lust und Seligkeit: Liebe, dir ergeb ich mich, dein zu bleiben ewiglich.\n\n4.Liebe, die mich ewig liebet und für meine Seele bitt', Liebe, die das Lösgeld gibet und mich kräftiglich vertritt: Liebe, dir ergeb ich mich, dein zu bleiben ewiglich.\n\n5.Liebe, die du Kraft und Leben, Licht und Wahrheit, Geist und Wort, Liebe, die sich ganz ergeben mir zum Heil und Seelenhort: Liebe, dir ergeb ich mich, dein zu bleiben ewiglich.",
    "hymnCopyright": "Text: Johann Scheffler (1657)/Kol. 3,14-15, Musik: Meiningen 1693"
  },
  {
    "hymnNr": 65,
    "hymnTitle": "Wo ein Mensch Vertrauen gibt",
    "hymnRubricIndex": 7,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Hans-Jürgen Netz 1975, Melodie: Fritz Baltruweit 1977, Satz: Dieter Hechtenberg 1994"
  },
  {
    "hymnNr": 66,
    "hymnTitle": "A clare benediction",
    "hymnRubricIndex": 8,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text und Musik: John Rutter (*1945)"
  },
  {
    "hymnNr": 67,
    "hymnTitle": "Bald kommt der Tag",
    "hymnRubricIndex": 8,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Jeanette Schaedeli, Komponist unbekannt/bearbeitet von Max Kuhn"
  },
  {
    "hymnNr": 68,
    "hymnTitle": "Freuet euch in dem Herrn",
    "hymnRubricIndex": 8,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Melodie und Satz: D.B. Towner (\"Trust and obey\"), Bearbeitung und Text nach Phil.2: Eberhard Koch (*1950)"
  },
  {
    "hymnNr": 69,
    "hymnTitle": "Mein Herze will nun singen",
    "hymnRubricIndex": 8,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Arno Semrau (*1962), Musik: Thomas Morley (1557-1603)"
  },
  {
    "hymnNr": 70,
    "hymnTitle": "Meine Hoffnung und meine Freude",
    "hymnRubricIndex": 8,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Musik: Jacques Berthier (1923-1994)"
  },
  {
    "hymnNr": 71,
    "hymnTitle": "Öffnet die Tore",
    "hymnRubricIndex": 8,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Kommunität Gnadenthal, Satz: Carsten Borkowski (*1965)"
  },
  {
    "hymnNr": 72,
    "hymnTitle": "To God be the glory",
    "hymnRubricIndex": 8,
    "hymnText": "To God be the glory, great things He has done! So loved He the world that He gave us His son, who yielded His life, an atonement for sin, and opened life's portal that all may go in. Praise the Lord, praise the Lord, let the earth hear his voice! Praise the Lord, praise the Lord, let the people rejoice! O come to the Father through Jesus the Son, and give Him the glory, great things He has done!",
    "hymnCopyright": "Text: Frances Jane Crosby (1820-1915), Musik: Gavin H. Juluis (*1980)"
  },
  {
    "hymnNr": 73,
    "hymnTitle": "Und wenn ich hingehe",
    "hymnRubricIndex": 8,
    "hymnText": "Und wenn ich hingehe, euch die Stätte zu bereiten, will ich wiederkommen, will ich wiederkommen, will ich wiederkommen und euch zu mir nehmen, damit ihr seid, wo ich bin, damit ihr seid, wo ich bin, damit ihr seid, wo ich bin.",
    "hymnCopyright": "Text: Joh. 14,3, Musik: Arno Semrau (*1962)"
  },
  {
    "hymnNr": 74,
    "hymnTitle": "Wenam biga",
    "hymnRubricIndex": 8,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: afrikanisches Kirchenlied (Mooré), Musik: Florian Volkmann (*1972)"
  },
  {
    "hymnNr": 75,
    "hymnTitle": "Wie groß ist deine Güte, Herr",
    "hymnRubricIndex": 8,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Charles Wesley 1743, Deutsch: Günter Balders 1986/1992, Melodie: Henry Carey um 1723/Satz: London 1962"
  },
  {
    "hymnNr": 76,
    "hymnTitle": "Wir gehn dir froh entgegen",
    "hymnRubricIndex": 8,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Arno Semrau (1962), Musik: Daniel Friderici (1584-1638)"
  },
  {
    "hymnNr": 77,
    "hymnTitle": "Wird das nicht Freude sein",
    "hymnRubricIndex": 8,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Hans Christoph von Schweinitz (1645 - 1722), Musik: Otto Füssgen, Bearbeitung: Klaus Michael Fruth (*1940)"
  },
  {
    "hymnNr": 78,
    "hymnTitle": "Zeige uns den Weg",
    "hymnRubricIndex": 8,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text und Melodie: Richard Strauß-König (*1930), Satz: Martin Berger"
  },
  {
    "hymnNr": 79,
    "hymnTitle": "Aller Augen warten auf dich, Herre",
    "hymnRubricIndex": 9,
    "hymnText": "Aller Augen warten auf dich, Herre, und du gibest ihnen ihre Speise zu seiner Zeit; du tust deine milde Hand auf und sättigst alles, was da lebet, mit Wohlgefallen.",
    "hymnCopyright": "Text: Psalm 145,15.16, Musik: Heinrich Schütz (1585-1672) aus \"12 geistliche Gesänge\", 1657"
  },
  {
    "hymnNr": 80,
    "hymnTitle": "Er ist das Brot",
    "hymnRubricIndex": 9,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach Joh.6,35, Musik: Lorenz Maierhofer (*1956)"
  },
  {
    "hymnNr": 81,
    "hymnTitle": "Gemeinschaft, Herr, mit dir zu haben",
    "hymnRubricIndex": 9,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Karlheinz Schumacher (*1944), Musik: Gerrit Junge (*1974)"
  },
  {
    "hymnNr": 82,
    "hymnTitle": "Komm her, freu dich mit uns, tritt ein",
    "hymnRubricIndex": 9,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text und Melodie: Charles Heap (1970/1971/1974) nach einem amerikanischen Lied, Aus \"Neues Psalmenbuch\". Satz: Klaus-Ewald Fischbach"
  },
  {
    "hymnNr": 83,
    "hymnTitle": "Kommt, es ist alles bereit",
    "hymnRubricIndex": 9,
    "hymnText": "1. Kommt, es ist alles bereit. Schmecket und sehet, wie freundlich der Herr ist. Kommt, es ist alles bereit.\n\n2. Strophe urheberrechtlich geschützt...\n\n3. Strophe urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Psalm 34,9a und Lukas 14,17(Str.1), Liturgie (Str. 2-3), Musik: Horst Krüger 1993"
  },
  {
    "hymnNr": 84,
    "hymnTitle": "Lasst uns lobsingen vor unserem Gott",
    "hymnRubricIndex": 9,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Luth. Weltbund, Genf, Musik: Johannes Muntschick (*1921)"
  },
  {
    "hymnNr": 85,
    "hymnTitle": "Lasst uns miteinander - Halleluja",
    "hymnRubricIndex": 9,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text und Kanon I: Peter van Woerden (1924 - 1990), Kanon II: Matthias Balzer"
  },
  {
    "hymnNr": 86,
    "hymnTitle": "Let us break bread together",
    "hymnRubricIndex": 9,
    "hymnText": "1. Let us break bread together on our knees, on our knees, let us break bread together on our knees, on our knees. When I fall down on my knees, with my face to the rising sun, O Lord, have mercy on me, on me.\n\n2. Let us drink wine together on our knees, on our knees, let us drink wine together on our knees, on our knees. When I fall down on my knees, with my face to the rising sun, O Lord, have mercy on me, on me.\n\n3. Let us praise God together on our knees, on our knees, let us praise God together on our knees, on our knees. When I fall down on my knees, with my face to the rising sun, O Lord, have mercy on me, on me.",
    "hymnCopyright": "Text: Spiritual, Arr.: Gustav Gunsenheimer"
  },
  {
    "hymnNr": 87,
    "hymnTitle": "Let us talents and tongues employ",
    "hymnRubricIndex": 9,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Fred Kaan 1975, Melodie: Doreen Potter 1972 nach einem Volkslied aus Jamaika, Arr.: Matthias E. Becker 1998"
  },
  {
    "hymnNr": 88,
    "hymnTitle": "Liebster Jesu, wir sind heir",
    "hymnRubricIndex": 9,
    "hymnText": "1. Liebster Jesu, wir sind hier, dich und dein Wort anzuhören; lenke Sinnen und Begier auf die süßen Himmelslehren, dass die Herzen von der Erden ganz zu dir gezogen werden.\n\n2. Unser Wissen und Verstand ist mit Finsternis umhüllet, wo nicht deines Geistes Hand uns mit hellem Licht erfüllet. Gutes denken, tun und dichten wollst du selbst in uns verrichten.\n\n3. O du Glanz der Herrlichkeit Licht vom Licht aus Gott geboren, mach uns allesamt bereit, öffne Herzen, Mund und Ohren. Unser Bitten, Flehn und Singen lass, Herr Jesu, wohlgelingen.",
    "hymnCopyright": "Text: Tobias Clausnitzer (1618-1684), Melodie: Johann Rudolf Ahle (1635-1673), Satz: Johann Sebastian Bach (1685-1750)"
  },
  {
    "hymnNr": 89,
    "hymnTitle": "Siyahamba",
    "hymnRubricIndex": 9,
    "hymnText": "|: Siyahamb' ekukanyeni kwenkhos', siyahamb' ekukanyeni kwenkhos. :|",
    "hymnCopyright": "Text und Musik: aus Südafrika, Satz: Harald Winter"
  },
  {
    "hymnNr": 90,
    "hymnTitle": "The Lord has cleansed me",
    "hymnRubricIndex": 9,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: F.E. Goodman, Musik: Henry Dalle Carbonare"
  },
  {
    "hymnNr": 91,
    "hymnTitle": "Wenn du redest, hilf mir schweigen",
    "hymnRubricIndex": 9,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Oskar Loy, Musik: Heinz Martin Lonquich 2005"
  },
  {
    "hymnNr": 92,
    "hymnTitle": "What grace",
    "hymnRubricIndex": 9,
    "hymnText": "1. God gave us His son, God gave us His son, God gave us His son, what grace, God gave us His son, what grace, what grace, God gave us His son.\n\n2. He died on the cross, he died on the cross, he died on the cross, what grace, he died on the cross, what grace, what grace, he died on the cross.\n\n3. He rose from the grave, he rose from the grave, he rose from the grave. what grace, he rose from the grave, what grace, what grace, he rose from the grave.\n\n4. He's coming again, he's coming again, he's coming again, what grace, he's coming again, what grace, what grace, he's coming again.\n\n5. Halleluja, Halleluja, Halleluja, what grace, Halleluja, what grace, what grace, Halleluja.",
    "hymnCopyright": "Text und Melodie: mündlich überliefert, Satz: Claus-Erhard Heinrich 2000"
  },
  {
    "hymnNr": 93,
    "hymnTitle": "Wo zwei oder drei in meinem Namen",
    "hymnRubricIndex": 9,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text und Melodie: Kommunität Gnadenthal, 3. und 4. Kanonteil und Begleitmodell: Thomas Gabriel"
  },
  {
    "hymnNr": 94,
    "hymnTitle": "Herr, ich möchte dir gehören",
    "hymnRubricIndex": 10,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: nach dem Spiritual \"Lord, I want to be a Christian\", Melodie und Satz: Spiritual"
  },
  {
    "hymnNr": 95,
    "hymnTitle": "Herr, mach uns stark im Mut",
    "hymnRubricIndex": 10,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Str. 1-5 Anna Maria Gottschick 1972 nach \"For all the Saints\" von William Walsham How 1864, Musik: Ralph Vaughan Williams (1872-1958)"
  },
  {
    "hymnNr": 96,
    "hymnTitle": "Ins Wasser fällt ein Stein",
    "hymnRubricIndex": 10,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Manfred Siebald 1973 nach dem amerikanischen \"Pass it on\" von Kurt Kaiser (1965) 1969, Melodie: Kurt Kaiser (1965) 1969, Satz: Udo Steinberg"
  },
  {
    "hymnNr": 97,
    "hymnTitle": "Kleines Senfkorn Hoffnung",
    "hymnRubricIndex": 10,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Alois Albrecht, Melodie: Ludger Edelkötter Aus \"Weil du mich so magst\", Satz: Pamela König (Chor), Christoph Schörnig (Klavier)"
  },
  {
    "hymnNr": 98,
    "hymnTitle": "Lass dich anstecken zum Jubel",
    "hymnRubricIndex": 10,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Eugen Eckert (zu Psalm 66), Musik: Peter Reulein"
  },
  {
    "hymnNr": 99,
    "hymnTitle": "Schau auf zu Gott",
    "hymnRubricIndex": 10,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": ""
  },
  {
    "hymnNr": 100,
    "hymnTitle": "Schau, was dir Gott aus Gnaden gab",
    "hymnRubricIndex": 10,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text: Kalrheinz Schumacher (*1944), Musik: Wolfgang Lack (*1954)"
  },
  {
    "hymnNr": 101,
    "hymnTitle": "Sie blieben aber beständig",
    "hymnRubricIndex": 10,
    "hymnText": "Sie blieben aber beständig in der Lehre der Apostel und in der Gemeinschaft und im Brotbrechen und im Gebet.\nSie blieben aber beständig in der Lehre der Apostel und in der Gemeinschaft und im Brotbrechen und im Gebet, im Gebet, sie blieben aber beständig, beständig, beständig.",
    "hymnCopyright": "Text: Apg. 2,42, Musik: Alexander Därr"
  },
  {
    "hymnNr": 102,
    "hymnTitle": "Wenn Christus heute Menschen sucht",
    "hymnRubricIndex": 10,
    "hymnText": "Urheberrechtlich geschützt...",
    "hymnCopyright": "Text, Melodie und Satz: Bodo Hoppe 1969"
  }
]
